TargetApplication=Imgburn v2.5.8.0
Author=Timothy B. Arens
SourceLANGID=2057
LANGID=1043
Generator=DKLang Translation Editor v3.0
LastModified=2013-06-24 22:31:23

[frmAbout]
00000001=Over ImgBurn
00000002=ImgBurn
00000003=Versie:
00000004=Onbekend
00000005=Gebouwd Door:
00000006=LIGHTNING UK!
00000007=Licentie:
00000008=FREEWARE
00000009=DEZE SOFTWARE MAG ALLEEN ZIJN VOORZIEN VAN GRATIS LICENTIE
00000010=Web:
00000011=Onbekend
00000012=Forum:
00000013=Onbekend
00000014=Email:
00000015=Onbekend
00000016=OK
00000017=Vertaald Door:
00000018=Wim Vandekerckhove

[frmAskEraseDisc]
00000001=Schijf Wissen
00000002=Schijf Wissen
00000003=Alle gegevens op deze schijf zullen worden gewist!
00000004=Snel
00000005=Volledig
00000006=Annuleren

[frmAutomaticWriteSpeed]
00000001=Automatische Schrijfsnelheid
00000002=Beschrijving
00000003=Schrijfsnelheid
00000004=OK
00000005=Annuleren
00000006=Instellingen
00000007=Update
00000008=Schrijfsnelheid:
00000009=Toevoegen
00000010=Verwijderen
00000011=Apparaat:
00000012=Schijf ID:
00000013=Schrijfsnelheid:
00000014=Vernieuwen
00000015=Verwijderen
00000016=Toevoegen
00000017=Zet 'Schijf ID' op de huidige media
00000018=Bekijk Met
00000019=Schijf ID:
00000020=Apparaat
00000021=Import
00000022=Export
00000023=PngImage0
00000024=PngImage1
00000025=Alles Uitvouwen
00000026=Alles Samenvouwen
00000027=Aan de slag...
00000028=Voer de mediacode (b.v. MCC-004-00) hier in, selecteer een schrijfsnelheid, welke gebruikt wordt bij alle niet gespecificeerde spelers en dan klik op de 'Toevoegen' knop om deze in de lijst toe te voegen!
00000029=Instellingen
00000030=Toon niet beschikbare apparaten

[frmBuildImageTree]
00000001=Bouwen van image structuur...
00000002=Annuleren
00000003=Huidige Directory
00000004=Onbekend
00000005=Huidige Item
00000006=Onbekend
00000007=Voortgang

[frmBurnNextDisc]
00000001=Plaats de volgende schijf A.U.B...
00000002=Status Tekst
00000003=Image Overslaan
00000004=Annuleren
00000005=Volgende
00000006=Onbekend
00000007=Tijd:
00000008=Sectoren:
00000009=Onbekend
00000010=Grootte:
00000011=Onbekend
00000012=Onbekend
00000013=Label:
00000014=Open betreffende map
00000015=Onbekend
00000016=Kopieër:
00000017=Onbekend
00000018=Laad
00000019=Uitwerpen
00000020=Onbekend
00000021=Zoek Volgende Lege Schijf In Wisselaar
00000022=Toon Wisselaar Instellingen...
00000023=OK
00000024=Vorige
00000025=Onbekend
00000026=Label:
00000027=Exporteer Grafische Gegevens...
00000028=Toon Grafische Gegevens...
00000029=Open betreffende map
00000030=Grafische Gegevens:
00000031=Onbekend
00000032=Kopieër:
00000033=Onbekend
00000034=Verwijder de image
00000035=Laden
00000036=Uitwerpen
00000037=Onbekend
00000038=Verander
00000039=Toon IFO Laag Onderbreking Informatie
00000040=Kopie

[frmBurnQueue]
00000001=Schrijf Wachtrij
00000002=Plaats geselecteerde images naar beneden (Ctrl+Down)
00000003=Plaats geselecteerde images onderaan (Ctrl+End)
00000004=Plaats geselecteerde images bovenaan (Ctrl+Home)
00000005=Plaats geselecteerde images naar boven (Ctrl+Up)
00000006=Geselecteerde images verwijderen (Del)
00000007=Alle images verwijderen (Ctrl+Del)
00000008=Zoek een bestand... (Ins)
00000009=Schrijf
00000010=Creëer CUE bestand...
00000011=Naam
00000012=Status
00000013=Wachtrij Informatie
00000014=Overgebleven Images:
00000015=Overgebleven Kopieën:
00000016=Onbekend
00000017=Onbekend
00000018=Image Informatie
00000019=Label:
00000020=Sectoren:
00000021=Grootte:
00000022=Onbekend
00000023=Onbekend
00000024=Onbekend
00000025=Open betreffende map
00000026=Gebrande Kopieën:
00000027=Onbekend
00000028=Laden
00000029=Uitwerpen
00000030=Pas instellingen toe op geselecteerde images
00000031=Toepassen op geselecteerde:
00000032=Onbekend
00000033=Deel geselecteerde images over de schijven (Ctrl+S)
00000034=Verwijder de image wanneer klaar
00000035=Schrijfsnelheid instellen:
00000036=Huidige Apparaat Instellen
00000037=Aantal Kopieën Instellen:
00000038=Pas *alle* instellingen toe op de geselecteerde images
00000039=Alle
00000040=Pas 'Apparaat' instelling toe op de geselecteerde images
00000041=Apparaat
00000042=Pas 'Verwijder Image' instelling toe op de geselecteerde images
00000043=Verwijder Image
00000044=Pas 'Schrijfsnelheid' instelling toe op de geselecteerde images
00000045=Schrijfsnelheid
00000046=Pas 'Kopieën' instellingen toe op de geselecteerde images
00000047=Kopieën
00000048=Plaats Bovenaan
00000049=Plaats naar Boven
00000050=Plaats naar Beneden
00000051=Plaats Onderaan
00000052=Sorteer op Naam
00000053=Sorteer op Naam (Negeer Pad)
00000054=Sorteer op Mapnaam
00000055=Laad Recente Wachtrij
00000056=Laad Wachtrij...
00000057=Wachtrij opslaan...
00000058=Toevoegen...
00000059=Verwijderen
00000060=Opnieuw in Wachtrij
00000061=Merk als Gebrand
00000062=Pas 'Apparaat' Instelling toe op Geselecteerde
00000063=Pas 'Verwijder image' Instelling toe op Geselecteerde
00000064=Pas 'Schrijfsnelheid' Instelling toe op Geselecteerde
00000065=Pas 'Kopieën' Instelling toe op Geselecteerde
00000066=Pas Alle Instellingen toe op Geselecteerde
00000067=Deel Geselecteerde Images over de Schijven
00000068=Deel Alle Images over de Schijven
00000069=Verwijder Gebrand
00000070=Wachtrij Verwijderen
00000071=Alles Verwijderen
00000072=Selecteer Alles
00000073=Selectie Omkeren
00000074=Verander
00000075=Toon IFO Laag Onderbreking Informatie
00000076=PngImage0
00000077=PngImage1
00000078=OK
00000079=Wachtrij Laden
00000080=Wachtrij Opslaan

[frmCancel]
00000001=ImgBurn
00000002=Wil je zeker Annuleren?
00000003=Doorgaan
00000004=Ja
00000005=Nee
00000006=Pauze

[frmChangeAdvancedSettings]
00000001=Verander Geavanceerde Instellingen
00000002=Apparaat
00000003=Onbekend
00000004=Welkom!
00000005=Selecteer de geschikte tab voor jouw schijftype
00000006=(Als je niet weet wat je doet, klik dan nu op 'OK')
00000007=BenQ
00000008=Verander voor:
00000009=Onbekend
00000010=Huidige instelling:
00000011=Nieuwe instelling:
00000012=Verversen
00000013=Selecteer A.U.B...
00000014=Selecteer A.U.B...\nOverSpeed\nSolid Burn (Bekende Media)\nSolid Burn (Onbekende Media)\nTest Write (Voor DVD+R/+RW/+R DL Media)\nWOPC\nClean EEPROM (Learnt Media)
00000015=Selecteer A.U.B...
00000016=Selecteer A.U.B...\n
00000017=Verander
00000018=LITE-ON
00000019=Verander voor:
00000020=Huidige instelling:
00000021=Onbekend
00000022=Nieuwe instelling:
00000023=Verversen
00000024=Selecteer A.U.B...
00000025=Selecteer A.U.B...\nForceer HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nWis OPC Historie\n
00000026=Selecteer A.U.B...
00000027=Selecteer A.U.B...\n
00000028=Verander
00000029=Plextor
00000030=Verander voor:
00000031=Huidige instelling:
00000032=Onbekend
00000033=Nieuwe instelling:
00000034=Verversen
00000035=Selecteer A.U.B...
00000036=Selecteer A.U.B...\nAutoStrategy\nPowerRec\n
00000037=Selecteer A.U.B...
00000038=Selecteer A.U.B...\n
00000039=Verander
00000040=Samsung
00000041=Verander voor:
00000042=Huidige instelling:
00000043=Onbekend
00000044=Verversen
00000045=Nieuwe instelling:
00000046=Selecteer A.U.B...
00000047=Selecteer A.U.B...\nMagic Speed\n
00000048=Verander
00000049=Selecteer A.U.B...
00000050=Selecteer A.U.B...\n
00000051=OK
00000052=Geavanceerd
00000053=Pioneer
00000054=Verander voor:
00000055=Onbekend
00000056=Huidige Instelling:
00000057=Nieuwe Instelling:
00000058=Verversen
00000059=Selecteer A.U.B...
00000060=Selecteer A.U.B...\nOptimale Schrijfsnelheid\nOptimale Schrijfsnelheid (Opslaan naar Drive)\n
00000061=Selecteer A.U.B...
00000062=Selecteer A.U.B...\n
00000063=Verander

[frmChangeBookType]
00000001=Verander booktype
00000002=Welkom!
00000003=Selecteer de geschikte tab voor jouw schijftype
00000004=(Als je niet weet wat je doet, klik dan nu op 'OK')
00000005=BenQ
00000006=Verander voor:
00000007=Onbekend
00000008=Huidige instelling:
00000009=Nieuwe instelling:
00000010=Verversen
00000011=Selecteer A.U.B...
00000012=Selecteer A.U.B...\nHuidige Media (voor DVD+RW Media)\nSpeler (voor DVD+R Media)\nSpeler (voor DVD+RW Media)\nSpeler (voor DVD+R DL Media)\n
00000013=Selecteer A.U.B...
00000014=Selecteer A.U.B...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Verander
00000016=LG
00000017=Verander voor:
00000018=Huidige instelling:
00000019=Onbekend
00000020=Nieuwe instelling:
00000021=Verversen
00000022=Selecteer A.U.B...
00000023=Selecteer A.U.B...\nSpeler (voor DVD+R Media)\nSpeler (voor DVD+R DL Media)\n
00000024=Selecteer A.U.B...
00000025=Selecteer A.U.B...\nNormaal\nDVD-ROM\n
00000026=Verander
00000027=LITE-ON
00000028=Huidige instelling:
00000029=Onbekend
00000030=Nieuwe instelling:
00000031=Verander voor:
00000032=Verversen
00000033=Verander
00000034=Selecteer A.U.B...
00000035=Selecteer A.U.B...\nNormaal\nDVD-ROM\nDVD+RW\n
00000036=Selecteer A.U.B...
00000037=Selecteer A.U.B...\nVolgende schrijven\nHuidige Media (voor DVD+RW Media)\nSpeler (voor DVD+R Media)\nSpeler (voor DVD+RW Media)\nSpeler (voor DVD+R DL Media)\nSpeler (voor DVD+R Media - EEPROM!)\nSpeler (voor DVD+RW Media - EEPROM!)\nSpeler (voor DVD+R DL Media - EEPROM!)\n
00000038=NEC
00000039=Verander voor:
00000040=Huidige instelling:
00000041=Onbekend
00000042=Nieuwe instelling:
00000043=Verversen
00000044=Selecteer A.U.B...
00000045=Selecteer A.U.B...\nSpeler (voor DVD+R Media)\nSpeler (voor DVD+RW Media)\nSpeler (voor DVD+R DL Media)\nSpeler (voor DVD+R Media - Tijdelijk)\nSpeler (voor DVD+RW Media - Tijdelijk)\nSpeler (voor DVD+R DL Media - Tijdelijk)\nActieve instelling (Voor DVD+R Media)\nActieve instelling (Voor DVD+RW Media)\nActieve instelling (Voor DVD+R DL Media)\nHerstel Teler Veranderingen\n
00000046=Selecteer A.U.B...
00000047=Selecteer A.U.B...\nNormaal\nDVD-ROM\n
00000048=Verander
00000049=Nu Tech
00000050=Verander voor:
00000051=Huidige instelling:
00000052=Onbekend
00000053=Nieuwe instelling:
00000054=Verversen
00000055=Selecteer A.U.B...
00000056=Selecteer A.U.B...\nHuidige Media (voor DVD-RW Media)\nHuidige Media (voor DVD+RW Media)\nSpeler (voor DVD-R Media)\nSpeler (voor DVD-RW Media)\nSpeler (voor DVD+R/+R DL Media)\nSpeler (voor DVD+RW Media)\nSpeler (voor DVD-R Media - Flash RAM!)\nSpeler (voor DVD-RW Media - Flash RAM!)\nSpeler (voor DVD+R/+R DL Media - Flash RAM!)\nSpeler (voor DVD+RW Media - Flash RAM!)\n
00000057=Selecteer A.U.B...
00000058=Selecteer A.U.B...\nDVD-ROM\nDVD+R/RW\n
00000059=Verander
00000060=Plextor
00000061=Verander voor:
00000062=Huidige instelling:
00000063=Onbekend
00000064=Nieuwe instelling:
00000065=Verversen
00000066=Selecteer A.U.B...
00000067=Selecteer A.U.B...\nSpeler (voor DVD+R Media)\nSpeler (voor DVD+R DL Media)\n
00000068=Selecteer A.U.B...
00000069=Selecteer A.U.B...\nNormaal\nDVD-ROM\n
00000070=Verander
00000071=RICOH
00000072=Verander voor:
00000073=Huidige instelling:
00000074=Nieuwe instelling:
00000075=Onbekend
00000076=Verversen
00000077=Verander
00000078=Selecteer A.U.B...
00000079=Selecteer A.U.B...\nHuidige Media (voor DVD+RW Media)\nSpeler (voor DVD+R Media)\nSpeler (voor DVD+RW Media)\n
00000080=Selecteer A.U.B...
00000081=Selecteer A.U.B...\nStandaard\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Verander voor:
00000084=Onbekend
00000085=Huidige instelling:
00000086=Nieuwe instelling:
00000087=Verversen
00000088=Selecteer A.U.B...
00000089=Selecteer A.U.B...\nSpeler (Voor DVD+R Media)\nSpeler (Voor DVD+RW Media)\nSpeler (Voor DVD+R DL Media)\n
00000090=Selecteer A.U.B...
00000091=Selecteer A.U.B...\nNormaal\nDVD-ROM\n
00000092=Verander
00000093=OK
00000094=Apparaat
00000095=Onbekend
00000096=Huidige Media:
00000097=Onbekend
00000098=Verversen
00000099=Geavanceerd

[frmChangeRegionalCode]
00000001=Verander Regionale Code
00000002=OK
00000003=Annuleren
00000004=Regio
00000005=Gebruiker ingestelde wijzigingen beschikbaar:
00000006=1. USA, Canada
00000007=2. West Europa, Japan, Zuid Afrika
00000008=3. Zuidoost Azië
00000009=4. Australië, Spaans Amerika
00000010=5. Rusland, Oost Europa, Afrika
00000011=6. China

[frmChangeVolumeLabel]
00000001=Verander Volume Label
00000002=Selecteer een bestand A.U.B...
00000003=Zoek een bestand...
00000004=Open betreffende map
00000005=OK
00000006=Annuleren
00000007=Toepassen
00000008=Volume Label
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=Kopieer ISO9660 volume label naar ander bestandsystemen
00000013=Kopieer Joliet volume label naar ander bestandsystemen
00000014=Kopieer UDF volume label naar ander bestandsystemen
00000015=Omzetten naar 'HOOFDLETTERS'
00000016=Omzetten naar 'kleine letters'
00000017=Omzetten naar 'Begin Hoofdletter'
00000018=Omzetten naar 'Begin Hoofdletter'
00000019=Omzetten naar 'kleine letters'
00000020=Omzetten naar 'HOOFDLETTERS'
00000021=Gebruik huidige datum en tijd
00000022=Opties
00000023=Stel Unicode ondersteuning voor UDF Volume Label in
00000024=Geen
00000025=Wis
00000026=Bewerking Synchroniseren
00000027=Omzetten naar 'HOOFDLETTERS'
00000028=Omzetten naar 'kleine letters'
00000029=Omzetten naar 'Begin Hoofdletter'
00000030=ISO9660 - Karakter Set
00000031=Standaard
00000032=DOS
00000033=ASCII

[frmConfigureDriveOEM]
00000001=Instellen Speler OEM
00000002=Station OEM
00000003=Selecteer A.U.B...
00000004=Selecteer A.U.B...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=Station ID
00000006=OK
00000007=Annuleren
00000008=Instructies:||1. Selecteer de ECHTE fabrikant van jouw station, in de 'Station OEM' keuzelijst.|2. Typ in de ID code zoals deze zichtbaar is, in het hoofdscherm van het programma.||Elke ID code behoort zijn eigen lijn te staan, zonder spaties aan het begin en/of einde.||Voorbeeld:||Station OEM: Samsung|Station ID code: SONY DVD RW DRU-830A||Dat wil zeggen, de Sony DRU-830A speler is eigenlijk een Samsung station en het programma zou dus Samsung commando's moeten gebruiken om deze aan te sturen.

[frmCreateCUE]
00000001=Creëer CUE bestand
00000002=Opmaak
00000003=Plaats geselecteerde item naar beneden (Ctrl+Down)
00000004=Plaats geselecteerde item onderaan (Ctrl+End)
00000005=Plaats geselecteerde item bovenaan (Ctrl+Home)
00000006=Plaats geselecteerde item naar boven (Ctrl+Up)
00000007=Geselecteerde item verwijderen (Del)
00000008=Voeg een sessie toe (Ctrl+S)
00000009=Alle items verwijderen (Ctrl+Del)
00000010=Zoek een bestand... (Ins)
00000011=Beschrijving
00000012=Tijd
00000013=Snel OK
00000014=OK
00000015=Annuleren
00000022=Behoud Volledige Padnamen
00000023=Voeg Toe Aan Wachtrij Wanneer Klaar
00000024=Opties
00000039=PngImage0
00000040=PngImage1
00000041=Plaats Bovenaan
00000042=Plaats naar Boven
00000043=Plaats naar Beneden
00000044=Plaats Onderaan
00000045=Toevoegen...
00000046=Verwijderen
00000047=Alles Verwijderen
00000048=Voeg Sessie Toe
00000049=Alles Uitvouwen
00000050=Alles Samenvouwen
00000056=CD-TEKST:
00000057=Geen
00000058=Bestandsnaam
00000059=Label
00000060=Aangepast
00000061=Verversen
00000062=Titel:
00000063=Uitvoerderr:
00000064=Toon nummerlijst...
00000065=Sorteer op Labelnummer
00000066=Sorteer op Labelnummer
00000067=Status Tekst
00000068=Prev.Ruimte
00000069=Frames     (75 Frames = 1 Seconde)
00000070=0 Seconde
00000071=2 Seconden
00000072=Aangepast
00000073=Voorkeur Precieze Nummer Duur
00000074=Standaard CD-TEKST (Schijf / Track)
00000075=Geen
00000076=Geen\nLabel\nAangepast\n
00000077=Geen
00000078=Geen\nBestandsnaam\nLabel\nAangepast\n
00000079=Media Gebruik %
00000080=Weergeven 'DirectShow' Filter Lijst...

[frmCreateLayerBreak]
00000001=Creëer Laagonderbreking Positie
00000002=Sluit het voorbeeldscherm om door te gaan!
00000003=LBA
00000004=Padding
00000005=File/VTS
00000006=LU
00000007=PGC
00000008=Hoofdstuk
00000009=Cell
00000010=V/C ID
00000011=Starttijd
00000012=SPLIP
00000013=OK
00000014=Annuleren
00000015=Negeer Laagonderbreking Opties
00000016=Legende
00000017=Excellent
00000018=Heel goed
00000019=Goed
00000020=Gemiddeld
00000021=Opties
00000022=Werk de IFO/BUP bestanden niet bij
00000023=Naadloos
00000024=Voorbeeld geselecteerde cel
00000025=PngImage0
00000026=PngImage1
00000027=PngImage2
00000028=PngImage3
00000029=Voorbeeld
00000030=ILVU

[frmCreateMDS]
00000001=Creëer MDS bestand
00000006=OK
00000007=Annuleren
00000008=Behoud volledige padnamen
00000010=Snel OK
00000011=Laagonderbreking LBA:
00000012=Voeg toe aan Wachtrij wanneer klaar
00000013=Geselecteerde item verwijderen (Del)
00000014=Zoek een bestand... (Ins)
00000015=Plaats geselecteerde item naar boven (Ctrl+Up)
00000016=Plaats geselecteerde item naar beneden (Ctrl+Down)
00000017=Alle items verwijderen (Ctrl+Del)
00000018=Plaats naar boven
00000019=Plaats naar beneden
00000020=Toevoegen...
00000021=Verwijderen
00000022=Alles Verwijderen
00000023=Plaats geselecteerde item onderaan (Ctrl+End)
00000024=Plaats geselecteerde item bovenaan (Ctrl+Home)
00000025=Plaats Bovenaan
00000026=Plaats Onderaan
00000027=PTP
00000028=OTP
00000029=Media Type:
00000031=Geen\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Geen
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=Bevestig Volume Label
00000002=Je hebt nog geen 'Volume Label' gespecificeerd voor deze image.
00000003=Zoals het een aardig programma als ik beaamt, Heb ik er 1 voor je gegenereerd!
00000004=Wil je dit volume label gebruiken?
00000005=Annuleer - Auto 'Ja'
00000006=Auto 'Ja' in x seconden...
00000007=Ja
00000008=Nee
00000009=Annuleren
00000010=Volume Label
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=Kopieer ISO9660 volume label naar ander bestandsystemen
00000015=Kopieer Joliet volume label naar ander bestandsystemen
00000016=Kopieer UDF volume label naar ander bestandsystemen
00000017=Omzetten naar 'HOOFDLETTERS'
00000018=Omzetten naar 'kleine letters'
00000019=Omzetten naar 'Titel letters'
00000020=Omzetten naar 'HOOFDLETTERS'
00000021=Omzetten naar 'kleine letters'
00000022=Omzetten naar 'Titel letters'
00000023=Gebruik huidige datum en tijd
00000024=Bewerking Synchroniseren
00000025=Omzetten naar 'HOOFDLETTERS'
00000026=Omzetten naar 'kleine letters'
00000027=Omzetten naar 'Begin Hoofdletter'

[frmDeviceCapabilities]
00000001=Apparaat mogelijkheden
00000002=Onbekend
00000003=Apparaat:
00000004=Specifiek Verkoper Info:
00000005=Serienummer:
00000006=Onbekend
00000007=Onbekend
00000008=Buffer grootte:
00000009=Onbekend
00000010=Firmware Versie:
00000011=Onbekend
00000012=Leesmogelijkheden
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Layer Jump Rec.
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD Text
00000039=C2 Errors
00000040=Schrijfmogelijkheden
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Layer Jump Rec.
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD Text
00000067=C2 Errors
00000068=OK
00000069=Controleer op Firmware Update
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=Andere Mogelijkheden
00000076=Bindende Nonce Generatie
00000077=Geschikt voor Bus Encryptie

[frmEmbeddedChangerControl]
00000001=Ingebouwde wisselaar bediening
00000002=Apparaat
00000003=Onbekend
00000004=Aantal locaties:
00000005=Zijde wisseling mogelijk:
00000006=Ondersteunt schijf aanwezigheid:
00000007=Onbekend
00000008=Onbekend
00000009=Onbekend
00000010=Laden
00000011=Uitwerpen
00000012=OK
00000013=Locaties
00000014=Huidige Locatie:
00000015=Onbekend
00000016=Lossen
00000017=Locatie
00000018=Schijf aanwezig
00000019=Laad geselecteerde locatie

[frmFilterDriverLoadOrder]
00000001=Filter Driver Laadvolgorde
00000002=Versie Informatie
00000003=Bestandnaam:
00000004=Onbekend
00000005=Bestand versie:
00000006=Onbekend
00000007=Bestand omschrijving:
00000008=Onbekend
00000009=Bedrijfsnaam:
00000010=Onbekend
00000011=Productnaam:
00000012=Onbekend
00000013=Product Versie:
00000014=Onbekend
00000015=Copyright:
00000016=Onbekend
00000017=Filter Type
00000018=Filter Driver Naam
00000019=OK
00000020=Geselecteerde Filter Verwijderen
00000021=Verversen
00000022=Kopieer naar klembord
00000023=PngImage0
00000024=PngImage1

[frmImageInformation]
00000001=Image Informatie
00000002=Sessie
00000003=Standaard CD-Tekst (Schijf / Nummer)
00000004=Type
00000005=Index
00000006=Start
00000007=Lengte
00000008=OK
00000009=Informatie
00000010=Volume Label:
00000011=Onbekend
00000012=0 Sessies, 0 Nummers
00000013=Media Catalogus Nummer:
00000014=Onbekend
00000015=Totaal Tijd:
00000016=CD-TEKST
00000017=Titel:
00000018=Onbekend
00000019=Onbekend
00000020=Inzetter:
00000021=Schijf ID:
00000022=UPC / EAN:
00000023=Onbekend
00000024=Onbekend
00000025=Onbekend
00000026=Image Informatie
00000027=Media Informatie
00000028=LBA

[frmLog]
00000001=ImgBurn Logboek
00000002=&Bestand
00000003=Nieuw
00000004=Open...
00000005=Opslaan als...
00000006=Print
00000007=Sluiten
00000008=&Bewerk
00000009=Knip
00000010=Kopieer
00000011=Verwijder
00000012=Selecteer Alles
00000013=&Gereedschap
00000014=Aantal
00000015=Knip
00000016=Kopieer
00000017=Verwijder
00000018=Selecteer Alles
00000019=PngImage1
00000020=PngImage2
00000021=PngImage3
00000022=PngImage4

[frmMain]
00000001=ImgBurn
00000002=Lees
00000003=Exporteer Grafische Gegevens...
00000004=Toon Grafische Gegevens...
00000005=Bron
00000006=Laden
00000007=Uitwerpen
00000008=Label:
00000009=Onbekend
00000010=Implementatie Identificator
00000011=Imp ID:
00000012=Onbekend
00000013=Bestandsysteem(en)
00000014=Bestandsysteem:
00000015=Onbekend
00000016=Sector Lezer...
00000017=Toon wisselaar instellingen...
00000018=Doel
00000019=Open betreffende map
00000020=Vrije ruimte:
00000021=Onbekend
00000022=Zoek een bestand...
00000023=Capaciteit:
00000024=Onbekend
00000025=Selecteer een bestand A.U.B...
00000026=OK
00000027=Annuleren
00000028=Instellingen
00000029=Leessnelheid:
00000030=Voeg toe aan Wachtrij wanneer klaar
00000031=Leessnelheid (Gegevens)
00000032=Leessnelheid (Geluid)
00000033=Informatie
00000034=Controle niveau:
00000035=Onbekend
00000036=Onbekend
00000037=Grootte:
00000038=Sectoren:
00000039=Onbekend
00000040=Verstreken tijd:
00000041=Overgebleven tijd:
00000042=Onbekend
00000043=Tijd:
00000044=Onbekend
00000045=Gereed
00000046=Apparaat Buffer
00000047=Annuleren
00000048=Image Buffer
00000049=Bron
00000050=Onbekend
00000051=Tijd:
00000052=Sectoren:
00000053=Onbekend
00000054=Grootte:
00000055=Onbekend
00000056=Onbekend
00000057=Label:
00000058=Onbekend
00000059=Open betreffende map
00000060=Onbekend
00000061=Verwijder de images wanneer klaar
00000062=Verwijder Image
00000063=Sluit het programma wanneer klaar
00000064=Progr. Afsluiten
00000065=Zet de computer uit wanneer klaar
00000066=Zet de computer uit
00000067=Controleer de schijf na het schrijven
00000068=Controleer
00000069=Lade open wanneer klaar
00000070=Lade open
00000071=Informatie
00000072=Schrijf niveau:
00000073=Onbekend
00000074=Onbekend
00000075=Grootte:
00000076=Sectoren:
00000077=Onbekend
00000078=Verstreken tijd:
00000079=Overgebleven tijd:
00000080=Onbekend
00000081=Tijd:
00000082=Onbekend
00000083=Gereed
00000084=Buffer
00000085=Annuleren
00000086=Aantal Schrijf Pogingen
00000087=Apparaat Buffer
00000088=Apparaat:
00000089=Onbekend
00000090=Bestand:
00000091=Onbekend
00000092=Bron
00000093=Sectoren:
00000094=Onbekend
00000095=Grootte:
00000096=Onbekend
00000097=Label:
00000098=Tijd:
00000099=Onbekend
00000100=Onbekend
00000101=Controleer de schijf na het schrijven
00000102=Controleer
00000103=Verwijder de images wanneer klaar
00000104=Verwijder Image
00000105=Zet de computer uit wanneer klaar
00000106=Zet de computer uit
00000107=Sluit het programma wanneer klaar
00000108=Programma Afsluiten
00000109=Lade open wanneer klaar
00000110=Lade open
00000111=Informatie
00000112=Schrijf niveau:
00000113=Onbekend
00000114=Onbekend
00000115=Grootte:
00000116=Sectoren:
00000117=Onbekend
00000118=Verstreken tijd:
00000119=Overgebleven tijd:
00000120=Onbekend
00000121=Tijd:
00000122=Onbekend
00000123=Gereed
00000124=Buffer
00000125=Annuleren
00000126=Aantal schrijf pogingen
00000127=Apparaat Buffer
00000128=Apparaat:
00000129=Onbekend
00000130=Kopie:
00000131=Onbekend
00000132=Bron
00000133=Selecteer een bestand A.U.B...
00000134=Sectoren:
00000135=Onbekend
00000136=Grootte:
00000137=Onbekend
00000138=Label:
00000139=Open betreffende map
00000140=Tijd:
00000141=Onbekend
00000142=Onbekend
00000143=Controleer de schijf na het schrijven
00000144=Controleer
00000145=Verwijder de images wanneer klaar
00000146=Verwijder Image
00000147=Zet de computer uit wanneer klaar
00000148=Zet de computer uit
00000149=Sluit het programma wanneer klaar
00000150=Programma Afsluiten
00000151=Lade open wanneer klaar
00000152=Lade open
00000153=Informatie
00000154=Schrijf niveau:
00000155=Onbekend
00000156=Onbekend
00000157=Grootte:
00000158=Sectoren:
00000159=Onbekend
00000160=Verstreken tijd:
00000161=Overgebleven tijd:
00000162=Onbekend
00000163=Tijd:
00000164=Onbekend
00000165=Gereed
00000166=Buffer
00000167=Annuleren
00000168=Bestand:
00000169=Open betreffende map
00000170=Vrije ruimte:
00000171=Onbekend
00000172=Onbekend
00000173=Onbekend
00000174=Bron
00000175=Sectoren:
00000176=Onbekend
00000177=Grootte:
00000178=Onbekend
00000179=Label:
00000180=Tijd:
00000181=Onbekend
00000182=Onbekend
00000183=Controleer de schijf na het schrijven
00000184=Controleer
00000185=Verwijder de images wanneer klaar
00000186=Verwijder Image
00000187=Zet de computer uit wanneer klaar
00000188=Zet de computer uit
00000189=Sluit het programma wanneer klaar
00000190=Programma Afsluiten
00000191=Lade open wanneer klaar
00000192=Lade open
00000193=Informatie
00000194=Schrijf niveau:
00000195=Onbekend
00000196=Onbekend
00000197=Grootte:
00000198=Sectoren:
00000199=Onbekend
00000200=Verstreken tijd:
00000201=Overgebleven tijd:
00000202=Onbekend
00000203=Tijd:
00000204=Onbekend
00000205=Gereed
00000206=Buffer
00000207=Annuleren
00000208=Aantal Schrijf Pogingen
00000209=Apparaat Buffer
00000210=Apparaat:
00000211=Onbekend
00000212=Verken
00000213=Tijd:
00000214=Sectoren:
00000215=Onbekend
00000216=Grootte:
00000217=Onbekend
00000218=Onbekend
00000219=Controleer de schijf na het schrijven
00000220=Controleer
00000221=Zet de computer uit wanneer klaar
00000222=Zet de computer uit
00000223=Sluit het programma wanneer klaar
00000224=Programma Afsluiten
00000225=Verwijder de images wanneer klaar
00000226=Verwijder Image
00000227=Lade open wanneer klaar
00000228=Lade open
00000232=Schrijf
00000233=Doel
00000234=Laden
00000235=Uitwerpen
00000236=Schijf wissen...
00000237=Toon wisselaar instellingen...
00000238=Test Modus
00000239=Controleer
00000240=Instellingen
00000241=Schrijfsnelheid:
00000242=Verander BookType...
00000243=Verander geavanceerde instellingen...
00000244=(Onbekend)
00000245=Verander Automatische Schrijfsnelheid...
00000246=Verken
00000247=Exporteer Grafische Gegevens...
00000248=Toon Grafische Gegevens...
00000249=Grafische Gegevens:
00000250=Sectoren
00000251=Pas 'Aangepast' waarde op de  'Vrije Sectoren' op de huidige media
00000252=MB
00000253=Alle Sectoren
00000254=Aangepast
00000255=Informatie
00000256=Lees niveau:
00000257=Onbekend
00000258=Onbekend
00000259=Grootte:
00000260=Sectoren:
00000261=Onbekend
00000262=Verstreken tijd:
00000263=Overgebleven tijd:
00000264=Onbekend
00000265=Tijd:
00000266=Onbekend
00000267=Gereed
00000268=Buffer
00000269=Annuleren
00000270=Open betreffende map
00000271=Vrije ruimte:
00000272=Onbekend
00000273=Onbekend
00000274=Lees fouten:
00000275=Bron
00000276=Onbekend
00000277=Label:
00000278=Sectoren:
00000279=Grootte:
00000280=Onbekend
00000281=Tijd:
00000282=Onbekend
00000283=Onbekend
00000284=Onbekend
00000285=Lade open wanneer klaar
00000286=Lade open
00000287=Sluit het programma wanneer klaar
00000288=Programma Afsluiten
00000289=Zet de computer uit wanneer klaar
00000290=Zet de computer uit
00000291=Controleer de schijf na het schrijven
00000292=Controleer
00000293=Verwijder de images wanneer klaar
00000294=Verwijder Image
00000295=Wat wil je doen?
00000296=Lees
00000297=Creëer image bestand van schijf
00000298=Bouw (Apparaat)
00000299=Schrijf bestanden/mappen naar schijf
00000300=Schrijf
00000301=Schrijf image bestand naar schijf
00000302=Controleer
00000303=Controleer schijf
00000304=Verken
00000305=Verken
00000306=Bouw (Image bestand)
00000307=Creëer imagebestand van bestanden/map
00000308=Controleer
00000309=Toon Grafische Gegevens...
00000310=Exporteer Grafische Gegevens...
00000311=Bron
00000312=Laden
00000313=Uitwerpen
00000314=Sector Lezer...
00000315=Toon wisselaar instellingen...
00000316=Controleer met Image bestand
00000317=Image bestand
00000318=Selecteer een bestand A.U.B...
00000319=Sectoren:
00000320=Onbekend
00000321=Grootte:
00000322=Onbekend
00000323=Label:
00000324=Tijd:
00000325=Onbekend
00000326=Zoek een bestand...
00000327=Open betreffende map
00000328=Implementatie Identificator
00000329=Imp ID:
00000330=Onbekend
00000331=Bestandsysteem(en)
00000332=Bestandsysteem:
00000333=Onbekend
00000334=Onbekend
00000335=Toon Image Informatie...
00000336=Instellingen
00000337=Leessnelheid:
00000338=Leessnelheid (Gegevens)
00000339=Leessnelheid (Geluid)
00000340=Schrijf
00000341=Exporteer Grafische Gegevens...
00000342=Toon Grafische Gegevens...
00000343=Doel
00000344=Laden
00000345=Uitwerpen
00000346=Schijf wissen...
00000347=Toon wisselaar instellingen...
00000348=Test Modus
00000349=Controleer
00000350=Instellingen
00000351=Schrijfsnelheid:
00000352=Verander BookType...
00000353=Verander geavanceerde instellingen...
00000354=Kopieën:
00000355=Verander Automatische Schrijfsnelheid...
00000356=(Onbekend)
00000357=Bron
00000358=Selecteer een bestand A.U.B...
00000359=Tijd:
00000360=Sectoren:
00000361=Onbekend
00000362=Onbekend
00000363=Grootte:
00000364=Onbekend
00000365=Label:
00000366=Zoek een bestand...
00000367=Toon Wachtrij...
00000368=Open betreffende map
00000369=Implementatie Identificator
00000370=Imp ID:
00000371=Bestandsysteem(en)
00000372=Bestandsysteem:
00000373=Onbekend
00000374=Onbekend
00000375=Onbekend
00000376=Toon Image Informatie...
00000377=Creëer CUE bestand...
00000378=schakel naar image bestand (naar harddisk)
00000379=Bouw
00000380=Bouw
00000381=Schakel naar apparaat (naar brander)
00000382=Toon Grafische Gegevens...
00000383=Exporteer Grafische Gegevens...
00000384=Doel
00000385=Onbekend
00000386=Vrije ruimte:
00000387=Zoek een bestand...
00000388=Open betreffende map
00000389=I&nformatie
00000390=Image Informatie
00000391=Aantal bestanden:
00000392=Aantal mappen:
00000393=Totaal bestandsgrootte:
00000394=Totaal bestands sectoren:
00000395=Image grootte:
00000396=Image Sectoren:
00000397=Bereken Image grootte
00000398=Onbekend
00000399=Onbekend
00000400=Onbekend
00000401=Onbekend
00000402=Onbekend
00000403=Onbekend
00000404=Onbekend
00000405=Minimum Benodigde Media
00000406=Min. Benodigde Media:
00000407=Vrije ruimte:
00000408=Onbekend
00000409=Automatisch Berekenen
00000411=Apparaat
00000412=Instellingen
00000413=Schrijfsnelheid:
00000414=Verander BookType...
00000415=Verander geavanceerde instellingen...
00000416=Kopieën:
00000417=Verander Automatische Schrijfsnelheid...
00000418=(Onbekend)
00000419=Opties
00000420=Herstel Instellingen
00000421=Image Opties
00000422=Bestand S&ysteem:
00000423=UDF Revisie:
00000424=Herbenoem Subdirectories
00000425=Inclusief Systeem Bestanden
00000426=Inclusief Verborgen Bestanden
00000427=Inclusief Alleen Ingepakte Bestanden
00000428=Behoud Volledige Padnamen
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=Voeg toe aan Wachtrij wanneer klaar
00000432=Bestand Opties
00000433=Wis Archief Attribuut
00000434=&Labels
00000435=Volume Label
00000436=ISO&9660:
00000437=&Joliet:
00000438=&UDF:
00000439=Kopieer ISO9660 volume label naar ander bestandsystemen
00000440=Kopieer Joliet volume label naar ander bestandsystemen
00000441=Kopieer UDF volume label naar ander bestandsystemen
00000442=Volume Identificator
00000443=Volume Instelling
00000444=Uitgever:
00000445=Data voorbereider:
00000446=Applicatie:
00000447=Systeem:
00000448=Geavanceerd
00000449=Datums
00000450=Volume Datums
00000451='Datum'
00000452='Tijd'
00000453='Datum'
00000454='Tijd'
00000455='Datum'
00000456='Tijd'
00000457='Datum'
00000458='Tijd'
00000459=Effectief:
00000460=Verloopt:
00000461=Gewijzigd:
00000462=Gecreëerd:
00000463=Map/Bestand Datums
00000464=Gebruik Bestand Datum && Tijd
00000465=Gebruik Systeem Datum && Tijd
00000466=Gebruik Aangepaste Datum && Tijd
00000467='Datum'
00000468='Tijd'
00000469=Media
00000470=Dubbel Laags
00000471=Max Sectoren In L0:
00000472=(4076 MB)
00000473=Min Sectoren In L0:
00000474=(0 MB)
00000475=Media Capaciteit:
00000476=(8152 MB)
00000477=Profiel:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nAangepast\n
00000480=Enkele Laag
00000481=Maximum Sectoren:
00000482=(4489 MB)
00000483=Profiel:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nAangepast\n
00000486=Restricties
00000487=ISO9660
00000488=ISO9660
00000489=Sta Meer Dan 8 Directory Niveaus Toe
00000490=Sta Meer Dan 255 Karakters In Een Pad Toe
00000491=Voeg niet toe ';1' Versie Nummer Aan Bestanden
00000492=Bestanden Zonder Extensie Toestaan
00000493=Karakter Set
00000494=Standaard
00000495=DOS
00000496=ASCII
00000497=Map/Bestand Naamlengte
00000498=Niveau 1 - 11 Karakters, 8.3 Formaat
00000499=Niveau 2 - 31 Karakters
00000500=Niveau X - 219 Karakters
00000501=Joliet
00000502=Voeg ';1' Versie Nummer Toe aan Bestanden
00000503=Bestanden Zonder Extensie Toestaan
00000504=Map/Bestand Naamlengte
00000505=Niveau 1 - 64 Karakters
00000506=Niveau X - 110 Karakters
00000507=UDF
00000508=Unicode Ondersteuning Uit
00000509=Schijf ID:
00000510=Opstartbare Schijf
00000511=Opties
00000512=Emulatie Type:
00000513=Opstart Image:
00000514=Zoek een bestand...
00000515=Ontwikkelaar ID:
00000516=Laad Segment:
00000517=Sectoren Te Laden:
00000518=Geen (Aangepast)
00000519=Geen (Aangepast)\nFloppy Disk (1.20 MB) \nFloppy Disk (1.44 MB) \nFloppy Disk (2.88 MB) \nHarde Schijf\n
00000520=Deze waarde is in Hex, Maar zonder te beginnen met '0x'.
00000521=07C0
00000522=Maak Image Opstartbaar
00000523=Uitpakken Opstartbare Image
00000524=Uitpakken Opstartbare Image
00000525=Doel
00000526=Laden
00000527=Uitwerpen
00000528=Schijf wissen...
00000529=Toon wisselaar instellingen...
00000530=Controleer
00000531=Test Modus
00000532=Bron
00000533=Bestanden/Mappen toevoegen aan bronlijst (Enter)
00000534=Zoek een bestand...
00000535=Zoek een map...
00000536=Geselecteerde items verwijderen (Del)
00000537=Alle items verwijderen
00000538=Overschakelen naar Volledigscherm (Alt+Enter)
00000539=Terug naar normale grootte (Alt+Enter)
00000540=Plaats geselecteerde items bovenaan (Ctrl+Home)
00000541=Plaats geselecteerde items naar boven (Ctrl+Up)
00000542=Plaat geselecteerde items naar beneden (Ctrl+Down)
00000543=Plaats geselecteerde items onderaan (Ctrl+End)
00000544=&Bestand
00000545=Zoek een bestand...
00000546=Zoek een map...
00000547=Alle items verwijderen
00000548=Zoek een bestand...
00000549=Berekenen
00000550=Lees
00000551=Bouw
00000552=Schrijf
00000553=Controleer
00000554=Laad Meest Recente Project
00000555=Laad Project...
00000556=Project Opslaan...
00000557=Laad Recente Wachtrij
00000558=Laad Wachtrij...
00000559=Wachtrij opslaan...
00000560=Exporteer Grafische Gegevens...
00000561=Toon Grafische Gegevens...
00000562=Recente Bestanden
00000563=Geen
00000564=Wis
00000565=A&fsluiten
00000566=&Beeld
00000567=Log
00000568=Wachtrij
00000569=Verversen
00000570=&Modus
00000571=Modus Selector...
00000572=Lees
00000573=Bouw
00000574=Schrijf
00000575=Controleer
00000576=Verken
00000577=&Uitgang
00000578=Apparaat
00000579=Image bestand
00000580=&Extra
00000581=ISO
00000582=Verander Volume Label...
00000583=Toon IFO Laag Onderbreking Informatie...
00000584=Speler
00000585=Verversen
00000586=Nulstelling
00000587=Laden
00000588=Uitwerpen
00000589=Lade Vergrendelen
00000590=Lade Ontgrendelen
00000591=Ingesloten Wisselaar Bediening...
00000592=Medium Wisselaar Bediening...
00000593=Plextor SpeedRead DVD
00000594=Ingeschakeld
00000595=Uitgeschakeld
00000596=Leessnelheid Instellen
00000597=Max
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=Schijf Wissen
00000608=Snel
00000609=Volledig
00000610=Synchroniseer Cache
00000611=Sluiten
00000612=Nummer
00000613=Sessie
00000614=Schijf
00000615=Verander geavanceerde instellingen...
00000616=Verander BookType...
00000617=Sector Lezer...
00000618=Toon IFO Laag Onderbreking Informatie...
00000619=Regionale Code
00000620=Informatie
00000621=Ingeschakeld
00000622=Uitgeschakeld
00000623=Verander
00000624=Capaciteiten
00000625=Controleer op Firmware Updates...
00000626=Wisselaar
00000627=Ingesloten Wisselaar Bediening...
00000628=Medium Wisselaar Bediening...
00000629=Creëer CUE bestand...
00000630=Creëer MDS Bestand...
00000631=Herbouw SCSI / ATAPI Apparaat map
00000632=Zoek Voor SCSI / ATAPI Apparaten
00000633=Automatisch Schrijfsnelheid...
00000634=Filter Driver Laadvolgorde...
00000635=Instellingen...
00000636=&Help
00000637=Controleer voor ImgBurn Update
00000638=Test Modus
00000639=Bezoek ImgBurn Website...
00000640=Bezoek ImgBurn Support Forum...
00000641=Maak een Donatie...
00000642=ImgBurn Grafische gegevens...
00000643=ImgBurn Logboeken...
00000644=ImgBurn Wachtrijen...
00000645=ImgBurn Statistiek...
00000646=Over ImgBurn...
00000647=Zoek een bestand...
00000648=Zoek een map...
00000649=Kopieer
00000650=Plakken
00000651=Selectie Verwijderen
00000652=Alles Verwijderen
00000653=Plaats Selectie Bovenaan
00000654=Plaats Selectie naar Boven
00000655=Plaats Selectie naar Beneden
00000656=Plaats Selectie Onderaan
00000657=Selecteer Alles
00000658=Selectie Omkeren
00000659=Verversen
00000660=Nulstelling
00000661=Laden
00000662=Uitwerpen
00000663=Lade Vergrendelen
00000664=Lade Ontgrendelen
00000665=Ingesloten Wisselaar Bediening...
00000666=Medium Wisselaar Bediening...
00000667=Plextor SpeedRead DVD
00000668=Ingeschakeld
00000669=Uitgeschakeld
00000670=Leessnelheid Instellen
00000671=Max
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=Schijf Wissen
00000682=Snel
00000683=Volledig
00000684=Synchroniseer Cache
00000685=Sluiten
00000686=Nummer
00000687=Sessie
00000688=Schijf
00000689=Verander geavanceerde instellingen...
00000690=Verander BookType...
00000691=Sector Lezer...
00000692=Toon IFO Laag Onderbreking Informatie...
00000693=Regionale Code
00000694=Informatie
00000695=Ingeschakeld
00000696=Uitgeschakeld
00000697=Verander
00000698=Capaciteiten
00000699=Controleer op Firmware Updates...
00000700=Verander
00000701=Toon IFO Laag Onderbreking Informatie
00000702=Geen
00000703=Wis
00000704=Uitloggen
00000705=Opnieuw Starten
00000706=Uitschakelen
00000707=StandBy
00000708=Slaapstand
00000709=Herstel ImgBurn
00000710=A&fsluiten
00000711=Selecteer Schijf
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=Recente Bestanden
00000739=Geen
00000740=Wis
00000741=PngImage0
00000742=PngImage1
00000743=Bewerken
00000744=Kopieer
00000745=Selecteer Schijf
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=Recente Bestanden
00000773=Geen
00000774=Wis
00000775=Huidige Media:
00000777=Toon ImgBurn Vertalingen...
00000778=Auto
00000779=Toon Media Informatie...
00000780=ImgBurn Projecten...
00000781=Wis Bron MRU Lijst
00000782=ImgBurn Images...
00000783=Zoek een bron bestand...
00000784=Zoek een bestemmings bestand...
00000785=Nieuw Project
00000786=Drop Zone
00000787=Geen
00000788=DVD Video - Unicode Ondersteuning Niet Uitschakelen
00000789=HD DVD Video - Unicode Ondersteuning Niet Uitschakelen
00000790=BD Video - Unicode Ondersteuning Niet Uitschakelen
00000791=HD DVD Video - Unicode Volume Label Toestaan
00000792=BD Video - Unicode Volume Label Toestaan
00000793=Leesfouten:
00000794=Schijf ID:
00000795=Onbekend
00000796=Schijf ID:
00000797=Onbekend
00000798=Schijf ID:
00000799=Onbekend
00000800=Kopieer:
00000801=Onbekend
00000802=Media Gebruik %
00000803=Fouten Bij Vergelijking:
00000804=Recente Mappen
00000805=Geen
00000806=Wissen
00000807=Verander Map
00000808=Geen
00000809=Wissen
00000810=Verander Map
00000811=Geen
00000812=Wissen
00000813=Recente Mappen
00000814=Geen
00000815=Wissen
00000816=Wanneer Ingeschakeld, Unicode is niet uitgeschakeld voor de AUDIO_TS, JACKET_P en VIDEO_TS mappen.
00000817=Zelfs Niet Voor Speciale Mappen
00000818=Wanneer Ingeschakeld, Unicode is niet uitgeschakeld voor de ADV_OBJ en HVDVD_TS mappen.
00000819=Zelfs Niet Voor Speciale Mappen
00000820=Wanneer Ingeschakeld, Unicode is niet uitgeschakeld voor de BDAV, BDMV en CERTIFICATE mappen.
00000821=Zelfs Niet Voor Speciale Mappen
00000822=Creëer DVD Bestand...
00000823=Uitschakelen
00000824=Open
00000825=Verken
00000826=Bron
00000829=Schijf Ontwerper
00000830=&Invoer
00000831=Standaard
00000832=Geavanceerd
00000833=Schakel naar standaard invoer
00000834=Schakel naar geavanceerde invoer
00000835=Toon Schijf Ontwerper
00000836=Verberg Schijf Ontwerper
00000837=Gegevens Type:
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=Te grootte bestanden toestaan
00000841=Enkele Grootte
00000842=Meerdere Groottes
00000843=Automatische Lader...
00000844=Automatische Lader...
00000845=Automatische Lader...
00000846=Herstel DMA...
00000847=Hoe ImgBurn te deïnstalleren...
00000848=Niet Juiste Bestand-Aanmaakdatum Toestaan
00000849=Verzamel Modus
00000850=Patch Opstart Informatie Tabel
00000851=Gesynchroniseerde Bewerking
00000852=PngImage0
00000853=PngImage1
00000854=Familie Structuur
00000855=Familie Structuur
00000856=3x
00000857=5x
00000858=3x
00000859=5x
00000860=Slim Wissen
00000861=Snel
00000862=Vol
00000863=Slim Wissen
00000864=Snel
00000865=Vol
00000866=Verzend BurnerMAX Payload
00000867=Verzend BurnerMAX Payload
00000868=Platform ID:
00000869=80x86
00000870=80x86\nPower PC\nMac\nUEFI\n

[frmMediumChangerControl]
00000001=Medium Wisselaar Bediening
00000002=Status Tekst
00000003=Apparaten
00000004=Locaties in de wisselaar
00000005=Eerste Opslag Element Adres:
00000006=Onbekend
00000007=Waar je daadwerkelijk media plaatst/verwijderd
00000008=Eerste Import/Export Element Adres:
00000009=Onbekend
00000010=Apparaat dat media verplaatst naar/van locatie/speler
00000011=Eerste Transport Element Adres:
00000012=Spelers in de wisselaar
00000013=Eerste Verplaats Element Adres:
00000014=Onbekend
00000015=Onbekend
00000016=OK
00000017=Locaties
00000018=Locatie
00000019=Media aanwezig
00000020=Verplaats media van geselecteerde lade naar geselecteerde speler
00000021=Mount
00000022=Media uitwerpen van geselecteerde locatie
00000023=Uitwerpen
00000024=Laad media in de geselecteerde locatie
00000025=Laden
00000026=onderzoek status van alle locaties
00000027=Zoek Alles
00000028=Onderzoek status van geselecteerde locaties
00000029=Zoek
00000030=Plaats media van geselecteerde lade naar bron/geselecteerde locatie en verplaats dan de media naar de volgende bezette locatie van geselecteerde speler
00000031=Mount Volgende
00000032=Spelers
00000033=Speler
00000034=Media aanwezig
00000035=Bron Locatie
00000036=Plaats media van geselecteerde speler naar bron/geselecteerde locatie
00000037=Dismount
00000038=Plaats media van geselecteerde speler naar bron/eerste lege locatie en dan uitwerpen
00000039=Uitwerpen
00000040=Onderzoek status van alle spelers
00000041=Zoek Alles
00000042=Onderzoek status van geselecteerde speler
00000043=Zoek
00000044=Laad media in de eerste lege locatie en verplaats deze naar geselecteerde speler
00000045=Laden
00000046=Verplaats media van geselecteerde lade naar bron/geselecteerde locatie en verplaats dan de media naar de volgende bezette locatie van geselecteerde speler
00000047=Mount Volgende
00000048=PngImage0
00000049=PngImage1

[frmPrepareImage]
00000001=Voorbereiden Image...
00000002=Huidige Taak
00000003=Onbekend
00000004=Annuleren
00000005=Huidige Directory
00000006=Onbekend
00000007=Voortgang

[frmReplaceFile]
00000001=Bevestig Bestand Vervanging
00000002=De doelmap bevat al een bestand met de naam:
00000003=Wil je het bestaande bestand vervangen?
00000004=Gewijzigd:
00000005=Onbekend
00000006=Grootte:
00000007=Onbekend
00000008='Bestandsnaam'
00000009=Hernoem
00000010=&Ja
00000011=Ja op Alles
00000012=&Nee
00000013=Nee op Alles
00000014=Auto 'Hernoemen' in x seconden...
00000015=Annuleren - Auto 'Hernoemen'

[frmSectorViewer]
00000001=Sector Lezer
00000002=Verversen
00000003=Vorige Sector
00000004=Volgende Sector
00000005=Onbekend
00000006=LBA:
00000007=stel 'LBA' in op het huidige media
00000008=Laden
00000009=Uitwerpen
00000010=Lees in RAW modus - 2352 bytes per sector
00000011=RAW
00000012=Lees in RAW modus en voeg SubKanaal toe - 2448 bytes per sector
00000013=SubKanaal

[frmSelectLayerBreak]
00000001=Selecteer Layer Onderbreking Positie
00000002=Image Bestand Middelpunt:
00000003=Onbekend
00000004=Sluit het voorbeeldscherm om door te gaan!
00000005=LBA
00000006=Bestand/VTS
00000007=LU
00000008=PGC
00000009=Hoofdstuk
00000010=Cell
00000011=V/C ID
00000012=Starttijd
00000013=SPLIP
00000014=OK
00000015=Annuleren
00000016=Terugzetten naar VOBU/ECC zoeken
00000017=Legende
00000018=Excellent
00000019=Heel goed
00000020=Goed
00000021=Gemiddeld
00000022=Opties
00000023=Werk de IFO/BUP bestanden niet bij
00000024=Naadloos
00000025=Voorbeeld geselecteerde cel
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=Voorbeeld
00000031=Fysieke Laag Positie:
00000032=Selecteer Laag Onderbreking Positie
00000033=Mogelijke Laag Onderbreking Posities
00000034=Kopieer LOP naar Klembord
00000035=ILVU

[frmSelectMediaType]
00000001=Schijf Wissen
00000002=OK
00000003=Annuleren
00000004=Selecteer Media Type
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=Instellingen
00000002=Algemeen
00000003=Opties
00000004=Afsluit Acties:
00000005=Minimaliseer Naar Systeemvak
00000006=Ingestelde opties laten gelden voor Bouw / Schrijf / Verken opties
00000007=Opties Synchroniseren Voor Bouw/Schrijf/Verken
00000009=Toon 'Afsluit' Venster
00000010=Uitschakelen
00000011=Geen\nUitloggen\nOpnieuw opstarten\nAltern.Uitschakelen \nNorm.Uitschakelen\nStandBy\nSlaapstand\n
00000012=Geen Afsluit Acties Forceren
00000013=Weerhoud Schermbeveiliging Te Starten
00000014=Toon Waarschuwingen
00000015=Selecteer MDS File Geen ISO
00000016=Images In Wachtrij
00000017=Onderbrekende Programma's
00000018=Laag Onderbreking Op DVD-R DL
00000019=Overbranden
00000020=Maximum Bestands Grootte
00000021=Naadloze Laag Onderbreking
00000022=IFO/BUP Bestanden niet bijwerken
00000023=Schrijf Modus Niet Bouw Modus
00000024=Geavanceerd
00000025=30 Seconden
00000026=Bereken MD5 Hash Waarden
00000027=Wijs Bestanden Toe Aan Creatie
00000028=Creëer MDS - Behoud Volledige Padnamen
00000029=Bekijk Bestandsysteem TimeOut
00000030=Creëer CUE - Behoud Volledige Padnamen
00000031=Laag Onderbreking
00000032='IFO/BUP Bestanden Niet Bijwerken'
00000033='Naadloos'
00000034=ImgBurnvoorbeeld Opties
00000035=Zoek een bestand...
00000036=DirectDraw Overlappingen Niet Gebruiken
00000037=Geen Limiet op Frames Per Seconde
00000038=Lees
00000039=Opties
00000040=Bestandsopdeling:
00000041=Creëer Image Layout Bestand:
00000042=Schijf Capaciteit:
00000043=Proces Prioriteiten:
00000046=Vink Aan 'Computer Uitschakelen'
00000047=Vink Aan 'Programma Afsluiten'
00000048=Auto
00000049=Auto\nJa\nNee\n
00000050=Inschakelen SpeedRead DVD (Plextor)
00000051=Auto 'Exporteer Grafische Gegevens'
00000052=Bestandsysteem
00000053=Schijf\nBestandsysteem\n
00000054=Normaal
00000055=Werkelijke tijd\nHoog\nBoven Normaal\nNormaal\nOnder Normaal\nNiet In Gebruik\n
00000057=Standaard Doelmap
00000058=Zoek een map...
00000059=Geen
00000060=Automatisch Gegenereerd
00000061=Meest Recent Gebruikt
00000062=Aangepast
00000063=Leesfouten
00000064=Software Herstarten:
00000065=Hardware Herstarten:
00000066=Negeer Leesfouten
00000067=Bouw
00000068=Opties
00000069=Bestandsopdeling:
00000070=Creëer Image Layout Bestand:
00000073=Vink Aan 'Computer Uitschakelen'
00000074=Vink Aan 'Programma Afsluiten'
00000083=Auto
00000084=Auto\nJa\nNee\n
00000089=DVD Video
00000090=Mapinhoud Locatie:
00000091=Naadloze Laag Onderbreking
00000092=Creëer AUDIO_TS Map
00000093=Filter Map Inhoud
00000094=Bestand/Mappen Namen In Hoofdletters
00000095=Volume Label - Lees DVD Tekst Gegevens
00000096=Start
00000097=Start\nGemengd\nEind\n
00000116=Schrijf
00000117=Opties
00000118=Schrijf Modus:
00000119=Verwijzings Grootte:
00000120=Schrijf Type:
00000121=Auto
00000122=Auto\nCD\nDVD\nHD DVD\nBD\n
00000123=Blokkeer Volume - Exclusieve Toegang
00000124=Venster 'Media Wissen' Niet Weergeven
00000125=Venster 'Formatteer Media' Niet Weerg.
00000126=Venster 'Overschrijven Media' Niet Weerg.
00000127=Lade Open/Dicht Voor Controle
00000128=Vink Aan 'Verwijder Image'
00000129=Vink Aan 'Computer Uitschakelen'
00000130=BURN-Proof Inschakelen
00000131=Auto
00000132=Auto\n0\n1\n16\n
00000133=DAO/SAO
00000134=Per pakket\nTAO\nDAO/SAO
00000135=Controleer Met Image Bestand
00000136=DVD-RAM / BD-RE FastWrite (*)
00000137=Vink Aan 'Programma Afsluiten'
00000138=DVD+R Reserve Track
00000139=DVD+R Schijf Afsluiten (Min. Radius)
00000140=* Geldt voor LG, Lite-On, Optiarc en Samsung Spelers.
00000141=Auto 'Verander BookType' (*)
00000142=Venster 'Afsluiten Nummer/Sessie/Schijf' niet weergev.
00000143=Antwoord 'Ja'
00000144=Antwoord 'Nee'
00000145=OPC Uitvoeren Voor Schrijven
00000146=Venster 'Lade Sluiten' Niet Weergeven
00000147=Opties
00000148=Laag Onderbreking (Voor DL Media)
00000149=Sectoren in L0:
00000150=Proces Prioriteiten:
00000151=Bereken Optimaal
00000152=Gebruiker Gespecificeerd
00000153=Auto 'Export Grafische Gegevens'
00000154=Voorkeur Goed Formatteren Schijven
00000155=Hoog
00000156=Werkelijke tijd\nHoog\nBoven Normaal\nNormaal\nOnder Normaal\nNiet In Gebruik\n
00000157=* Geldt voor DVD-RAM en BD-RE media.
00000158=Voorkeur Sjabloon Zonder Res. Ruimtes (*)
00000159=Wachtrij Opties
00000160=10 Seconden
00000161=Plaats Volgende Schijf - Auto 'OK'
00000162=Lade Uitwerpen Voor Volgende Schrijven
00000163=Plaats Volgende Schijf - Vind Volgende Lege Schijf
00000164=Schrijf Fouten
00000165=Software Herstarten:
00000166=Controleer
00000167=Opties
00000168=Proces Prioriteiten:
00000169=Negeer 'Niet Gebruiker Gegevens' Bytes
00000170=Vink Aan 'Verwijder Image'
00000171=Vink Aan 'Programma Afsluiten'
00000172=Vink Aan 'Computer Uitschakelen'
00000173=Auto 'Exporteer Grafische Gegevens'
00000174=Inschakelen SpeedRead DVD (Plextor)
00000175=Normaal
00000176=Werkelijke tijd\nHoog\nBoven Normaal\nNormaal\nOnder Normaal\nNiet In Gebruik\n
00000177=Negeer CD-DA Gegevens
00000179=Grafische Gegevens
00000180=Standaard Map
00000181=Zoek een map...
00000182=Meest Recent Gebruikt
00000183=Aangepast
00000184=Image Bestanden
00000185=Opties
00000187=Structuur Prioriteit:
00000189=Normaal
00000190=Niet in Gebruik\nLaagste\nLaag\nNormaal\nHoog\nHoogste\nTijd Kritisch\n
00000191=Lees Processor Gebruik
00000192=Lees Grafisch Gegevens
00000193=Standaard Bestandsnaam
00000194=%M
00000195=%F
00000196=-     Speler Merk/Model
00000197=-     Firmware Versie
00000198=%D
00000199=-     Datum (Lang)
00000200=%T
00000201=-     Tijd
00000202=Voorbeeld:
00000203=Niet Beschikbaar
00000204=%I
00000205=-     Media ID
00000206=%S
00000207=-     Schrijfsnelheid
00000208=-     Datum (Kort)
00000209=%d
00000210=%V
00000211=-     Image's Volume Identificator
00000212=%B
00000213=-     Datum (JJJJ/MM/DD)
00000214=Meest Recent Gebruikt
00000215=Aangepast
00000216=Vervang Spaties Met Onderstreept
00000217=%M %F %D %T %I %S
00000218=Verklein Ruimtes
00000219=Bestand I/O
00000220=Interface
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=Toon Alle Apparaten
00000226=Patin-Couffin - VSO Software
00000228=Detecteer Apparaat Aansluiten/Verwijderen
00000229=Buffer Grootte
00000230=40 MB
00000231=Buffer Herstel Inschakelen
00000232=Verplaatsings Lengte
00000233=32 KB
00000234=Automatisch
00000235=Handmatig
00000236=Buffer Herstel Drempels
00000241=Apparaat
00000242=Opties
00000243=Lade Uitwerpen Na...
00000244=Lade Blokkeren Tijdens...
00000245=Schrijf
00000246=Wissen
00000247=Schrijf
00000248=Wissen
00000249='Veranderde Media' Melding Uitschakelen
00000250=Controle
00000251=Controle
00000252=Lees
00000253=Lees
00000254=Sorteer Op
00000255=Geen\nAdres\nSpeler Letter\nNaam\n
00000256=Besturingssysteem Opties
00000257=Auto Invoegen Melding
00000258=Speel Gegevens Schijven Automatisch Af
00000259=Speel Audio Schijven Automatisch Af
00000260=Synchroniseer Selectie
00000261=Bouw Modus
00000262=Schrijf Modus
00000263=Controleer Modus
00000264=Verken Modus
00000265=Lees Modus
00000266=Schrijf
00000267=Controleer
00000268=Verken
00000269=Schrijf
00000270=Controleer
00000271=Verken
00000272=Schrijf
00000273=Controleer
00000274=Verken
00000275=Bouw
00000276=Bouw
00000277=Bouw
00000278=Verken
00000279=Controleer
00000280=Schrijf
00000281=Bouw
00000282=Lees
00000283=Lees
00000284=Lees
00000285=Lees
00000286=Verken
00000287=Controleer
00000288=Schrijf
00000289=Bouw
00000290=Lees
00000291=Geluiden
00000292=Opties
00000293=Zoek een bestand...
00000295=Speel Geselecteerde Bestand
00000297=Speel Succes Geluid
00000299=Gebeurtenissen
00000300=Bij opstarten
00000301=Stel Programma Modus In:
00000302=Stel Bouw Uitvoer Modus In:
00000303=Controleer Voor Een Programma Update:
00000304=Modus Selector
00000305=Meest Recent Gebruikt\nModus Selector\nLees\nBouw\nSchrijf\nControleer\nVerken\n
00000306=Meest Recent Gebruikt
00000307=Meest Recent Gebruikt\nApparaat\nImage Bestand\n
00000308=Wekelijks
00000309=Nooit\nDagelijks\nWekelijks\n2 Wekelijks\nMaandelijks\n
00000310=Bij Annuleren
00000311=Incomplete Bestanden Wissen:
00000312=Vraag 'Wil je werkelijk Annuleren?'
00000313=Vraag
00000314=Vraag\nJa\nNee\n
00000315=Bij Afsluiten
00000318=Log Opslaan
00000319=Overschrijven Bestaand
00000320=Recente Bestanden Lijst Leegmaken
00000321=Wachtrij Opslaan
00000322=Bestaande Overschrijven
00000323=Bestaande Behouden
00000324=Bij Fout
00000325=*Dit zal alleen gebeuren als het programma niet actief is / niet op de voorgrond.
00000326=Flash Systeemvak Knop (*)
00000327=Registreren
00000328=Shell Extensies
00000329=AutoAfspelen - Lege CD
00000330=DVD
00000331=AutoAfspelen - Lege DVD
00000332=Bestands Associatie
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Alle
00000348=Geen
00000349=DI
00000350=Stel ImgBurn In Als Standaard Applicatie
00000351=IBB
00000352=CUE
00000353=OK
00000354=Annuleren
00000355=Herstel Standaardinstel.
00000356=Taal
00000357=AudioCD
00000358=Creëer CUE - Opslaan als Ansi Bestand
00000359=AutoAfspelen - Lege HD DVD
00000360=AutoAfspelen - Lege Blu-ray
00000361=AutoAfspelen - CD Audio
00000362=AutoAfspelen - DVD Movie
00000363=AutoAfspelen - HD DVD
00000364=AutoAfspelen - Blu-ray
00000365=* Geldt voor DVD-RAM, HD DVD-RAM, BD-R en BD-RE media.\nSchakel dit in om te voorkomen dat de speler automatisch gaat verifiëren, terwijl deze schrijft, en daarbij toe te staan om te branden op volle snelheid.
00000366=Sample Rate
00000367=100 ms
00000368=Hoofd
00000369=Apparaat
00000370=Gemiddelde Schijf Wachtrij Lengte
00000371=Open Met
00000372=Audio CD - Standaard naar WAV File
00000373=* Geldt voor DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM en BD-RE media.
00000374=Berichten In Statusbalk Niet Laten Zien
00000375=Bestandslocaties
00000376=Projectbestanden
00000377=Zoek een map...
00000378=Taalbestanden
00000379=Zoek een map...
00000380=Grafische gegevens bestanden
00000381=Zoek een map...
00000382=Wachtrij Bestanden
00000383=Zoek een map...
00000384=Logbestanden
00000385=Zoek een map...
00000386=Beschermde Schijf
00000387=Wis Bron MRU Lijst
00000389=WV
00000390=APE
00000391=FLAC
00000392=Geluid Foutmelding
00000393=Speel Geluid Foutmelding
00000394=Zoek een bestand...
00000395=Speel geselecteerde bestand
00000396=Speel Geluid Na...
00000397=Speel Geluid Na...
00000398=Lees
00000399=Schrijf
00000400=Controleer
00000401=Snel Wissen
00000402=Volledig Wissen
00000403=Lees
00000404=Schrijf
00000405=Controleer
00000406=Snel Wissen
00000407=Volledig Wissen
00000408=Standaard Onderbreking
00000409=0 Frames
00000410=* Geldt voor het 'Modus Selector' scherm.
00000411=Herstel ImgBurn Statistieken
00000412=Speler.CDROM
00000413=Image Bestanden
00000414=Zoek een map...
00000415=Geluid Niet Inschakelen
00000416=Gebruik altijd dit pad als startmap in open/opslaan schermen.
00000417=Gebruik altijd dit pad als startmap in open/opslaan schermen.
00000418=Gebruik altijd dit pad als startmap in open/opslaan schermen.
00000419=Gebruik altijd dit pad als startmap in open/opslaan schermen.
00000420=Gebruik altijd dit pad als startmap in open/opslaan schermen.
00000421=Gebruik altijd dit pad als startmap in open/opslaan schermen.
00000422=Toon Informatie
00000423=Vraag Bevestiging Bij Verwijderden Bestanden
00000424=Antwoord 'Ja'
00000425=Antwoord 'Nee'
00000426=Creëer MDS - Opslaan Als Ansi File
00000427=Voorkom Inschakeling StandBy
00000428=Gebruik Geen Directe I/O
00000429=Toon Werkelijke Grootte (1:1)
00000430=* Geldt voor DVD+R en DVD+R DL media. Wanneer ingeschakeld, zal de speler een opnameoppervlak gebruiken, met een radius van ongeveer 30 mm.
00000431=Schijf Afsluiten - Automatisch Opnieuw
00000433=SPTI - Apparaat Opsommings Methode
00000434=Apparaat Klasse\nApparaat Interface\nSpeler Letter\n
00000435=Blu-ray Video
00000436=Creëer CERTIFICATE Map
00000437=* Geldt voor DVD+RW en BD-RE media.
00000438=Schijf Afsluiten - Fouten Negeren
00000439=Leesfouten
00000440=Software Herstarten:
00000441=Hardware Herstarten:
00000442=Leesfouten Negeren
00000443=Image Layout Bestandsformaat
00000444=DVD
00000445=MDS
00000446=Bestand I/O
00000447=Lezen - Gebruik Altijd Gebufferde I/O
00000448=CCD
00000449=CUE
00000450=Vergelijk MD5 Hash Waarden
00000451=Negeer Fouten Bij Vergelijking
00000452=Herstel 'Kopieer Toestemming Indicator' Vlag
00000453=Pagina 1
00000454=Pagina 2
00000455=Melding
00000457=Geen Melding Hoofdmap Inhoud
00000458=Geen Melding VIDEO_TS Inhoud
00000460=Antwoord 'Ja'
00000461=Antwoord 'Nee'
00000464=Antwoord 'Ja'
00000465=Antwoord 'Nee'
00000466=Geen Melding HVDVD_TS Inhoud
00000467=Antwoord 'Ja'
00000468=Antwoord 'Nee'
00000469=Geen Melding BDAV/BDMV Inhoud
00000470=Antwoord 'Ja'
00000471=Antwoord 'Nee'
00000472=Geen Melding OS Installatie Instellingen
00000473=Antwoord 'Ja'
00000474=Antwoord 'Nee'
00000475=Geen Melding DivX Video Instellingen
00000476=Antwoord 'Nee'
00000477=Antwoord 'Ja'
00000478=Geen Melding DVD Video Instellingen
00000479=Antwoord 'Ja'
00000480=Antwoord 'Nee'
00000481=Geen Melding HD DVD Video Instellingen
00000482=Antwoord 'Ja'
00000483=Antwoord 'Nee'
00000484=Geen Melding BD Video Instellingen
00000485=Antwoord 'Ja'
00000486=Antwoord 'Nee'
00000487=Lees Buffer Grootte
00000488=20 MB
00000489=Geavanceerd
00000490=Bestandsysteem Invulling:
00000491=Image Minimum Sectoren
00000492=Image Minimum Sectoren:
00000493=30 Seconden
00000494=Image Start LBA:
00000495=Zoek voor bestand - Verwijzende Links
00000496=Onthoud MRU Label
00000497=Negeer 'In Gebruik' Bestanden
00000498=Volume Label - Auto 'Ja'
00000499=Optimaliseer Duplicaat Bestanden
00000500=Log Niet Conforme Bestand/Map Namen
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=Groepeer Bestanden Op Directory Niveau
00000505=* Voorkomt mengen van bestanden/mappen in de hoofd directory
00000506=Sorteer Bestanden Volgens Bronlijst (*)
00000507=Creëer MD5 Bestand
00000508=Creëer MD5 Bestand
00000509=Voorstel Wijziging Instelling - Update GUI
00000510=Melding
00000511=Geen Melding Insluiten 'ADV_OBJ' Map
00000512=Antwoord 'Ja'
00000513=Antwoord 'Nee'
00000514=Geen Melding Insluiten 'CERTIFICATE' Map
00000515=Antwoord 'Ja'
00000516=Antwoord 'Nee'
00000517=Negeer Vermeld Bestandsysteem Op Externe Speler
00000518=Pagina 1
00000519=Pagina 2
00000520=Melding
00000521=Verwijder Nooit Audio Bestanden
00000522=* Geldt voor BD-RE media.
00000523=Voorkeur Sjabloon Met Volledige Certificatie (*)
00000524=Voorkeur Sjabloon Grootte:
00000525=Voorkeur
00000526=Voorkeur\nMinimum\nMaximum\n
00000527=* Geldt voor DVD+RW, DVD-RAM en BD-RE media.
00000528=* Geldt voor DVD+RW, DVD-RAM en BD-RE media.
00000529=* Geldt voor BD-R media. Wanneer ingeschakeld, zal de standaard automatische controleer-na-schrijven functie van de speler worden uitgeschakeld, hierdoor zal het branden op maximum snelheid gebeuren.
00000530=BD-R Controle Niet Noodzakelijk (*)
00000531=Vergelijk MD5 Hash Waarden
00000532=Pagina 1
00000533=Pagina 2
00000534=Lettertype
00000535=Zoek een lettertype...
00000536=Lettertype Instellen
00000537=Geen Afsluit Acties Forceren
00000538=Image Layout Bestandsformaat
00000539=DVD
00000540=MDS
00000541=CD-TEXT - Gebruik Ansi CodePagina
00000543=Set Bouw Invoer Modus:
00000544=Meest Recent Gebruikt
00000545=Meest Recent Gebruikt\nStandaard\nGeavanceerd
00000546=Schijf Ontwerper Opties
00000547=Verkrijg Shell Bestand Informatie
00000548=* CD-DA Ready WAV Files zijn die in 44.1 kHz, 16 Bit, Stereo format.
00000549=Analyseer Niet CD-DA Ready WAV Files (*)
00000550=Standaard Programma
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=Repareer VTS Sectors
00000557=Opti Drive Control
00000558=Inventariseer Apparaten
00000559=Automatische Laders
00000560=Negeer Mounted File System Drivers
00000561=Geen Melding Nieuwe Schijf
00000562=Log Overgeslagen Verborgen Bestanden/Mappen
00000563=Log Overgeslagen Systeem Bestanden/Mappen
00000564=Medium Wisselaars
00000565=Automatisch Afspelen Annuleren
00000566=Stop Loggen Na Te Veel Meldingen
00000567=Geen Melding Image Details
00000568=Geen Melding Volume Label
00000569=Antwoord 'Ja'
00000570=Antwoord 'Nee'
00000571=Geen Melding AUDIO_TS Inhoud
00000572=Antwoord 'Ja'
00000573=Antwoord 'Nee'
00000574=Geen Melding DVD Audio Instellingen
00000575=Antwoord 'Ja'
00000576=Antwoord 'Nee'
00000577=Inclusief Knooppunt Bestanden
00000578=Log Overgeslagen Knooppunt Bestanden/Mappen
00000579=Let Op:
00000580=Je Moet Adminstrator Rechten Hebben Voordat Sommige Opties Werken.
00000581='Schijf Ontwerper' Venster - Altijd Op Voorgrond
00000582='Schrijf Wachtrij' Venster - Altijd Op Voorgrond
00000583=Bi-directionele Modus:
00000584=Links Naar Rechts
00000585=Links Naar Rechts\nRechts Naar Links\n
00000586=Als Een Kleinere Schijf Geschikt Is.
00000587=PreGap Opties
00000588=Detectie Methode:
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=Schijf Ontwerp Methode
00000592=Pagina 1
00000593=Pagina 2
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=Test Modus Ingeschakeld
00000599=Vinpower Digital - COM Poort
00000600=Creëer DVD - Behoud Volledige Padnamen
00000601=Creëer DVD - Opslaan als Ansi Bestand
00000602=Logbestand
00000603=Titel Toevoegen
00000604=Pagina 3
00000605=Loggen
00000606=Log Overgeslagen Submappen
00000607=Bestand i.p.v. Snelkoppeling
00000608=Verzamel Modus Opties
00000609=Lade Uitwerpen Voor Volgende Lezen
00000610=Plaats Volgende Schijf - Auto 'OK'
00000611=10 Seconden
00000612=Plaats Volgende Schijf - Vind Volg. Niet-Lege Schijf
00000613=Vinpower Digital Optie
00000614='Plak Schijven' Modus
00000615=Pagina 1
00000616=Pagina 2
00000617=Vervang Bestand - Auto 'Hernoemen'
00000618=30 Seconden
00000619=Set Mapverkenner Naar Eerste Map
00000620=Zoek een map...
00000621=Bewaar 'Aantal Kopieën'
00000622=Bewaar 'Aantal Kopieën'
00000623='Image Bestanden' Map
00000624=Auto Lader Opties
00000625=Auto 'Afsluiten' Bij Fout
00000626=Gebruik Altijd Klassieke Mappen Zoeker
00000627=* Bij branden van BD Video schijf, zet het 'booktype' bij voorkeur op 'Normaal' anders dan 'DVD-ROM'.
00000628=Gebruik 'Normaal' voor BD Video schijven (*)
00000632=Wacht Langer Op station om gereed te komen
00000633=Geen Melding
00000634=Antwoord 'Ja'
00000635=Antwoord 'Nee'
00000636=Log overslaan gefilderde Mappen/Bestanden
00000637=Algemeen - COM Poort
00000638=Geen Melding MP3 Audio Instellingen
00000639=Antwoord 'Ja'
00000640=Antwoord 'Nee'
00000641=Geen Melding Herhalen Gefaalde Brandpogingen
00000642=Antwoord 'Ja'
00000643=Antwoord 'Nee'
00000644=Algemeen
00000645=Alternatieve 'Accepteerd Disc' Methode
00000646=Baud Ratio:
00000647=Test Modus Niet Ondersteund
00000648=Meldingen
00000650=Geen Melding Verander Mini Image Doel Bestand
00000651=Antwoord 'Ja'
00000652=Antwoord 'Nee'
00000653=Toon geinterliniëerde Cellen
00000654=Log Overgeslane Niet Archief Bestanden/Mappen
00000655=* Van Toepassing op DVD+R DL Media. Wanneer een klein image bestand word geschreven, schrijf alles op de eerste laag (L0) in plaats van gelijke hoeveelheid op beide lagen.
00000656=DVD+R DL Schrijf Enkel op Eerste Laag (*)
00000657=Creëer BDMV Mappen
00000658=Standaard Overbranden Methode
00000661=HD DVD Video
00000662=Volume Label -Lees VPLST000.XPL
00000663=Volume Label - Lees BDMT_ENG.XML
00000664=Herinneringen
00000665=Bevestig DVD Audio Opsporing
00000666=Bevestig DVD Video Opsporing
00000667=Bevestig  HD DVD Video Opsporing
00000668=Bevestig BD Video Opsporing
00000669=Bevestig OS Installatie Opsporing
00000670=Pagina 4
00000671=Creëer een Koppeling naar het Standaard ProgID
00000672=Standaard Systeem
00000673=Gebruiker Voorkeur
00000674=TAK
00000675=Verkenner - Alleen Lezen
00000676=Schrijven - Gebruik Altijd Gebufferde I/O
00000677=Overdracht Grootte:
00000678=64 KiB
00000679=32 KiB\n64 KiB\n128 KiB\n256 KiB\n512 KiB\n1 MiB\n
00000680=Standaard Overburning Methode:
00000681=Overburn
00000682=Overburn\nAfkappen
00000683=Verzend BurnerMAX Payload:
00000684=Prompt
00000685=Prompt\nJa\nNee\n
00000686=Patch Methode:
00000687=Compatibel
00000688=Effectieve\nCompatibel\nAltijd\n
00000689=Gebruik één Bestemmings Map
00000690=Niet Vragen voor Optimale Instellingen

[frmShutdown]
00000001=ImgBurn
00000002=Uitschakelen...
00000003=Je vroeg om de huidige gebruiker uit te loggen, nadat ik klaar was met mijn taak.\n\nIk ben klaar, en ik wil nu uitloggen!\n\nAls je niet meer wilt dat dit gebeurd, klik op 'Annuleren'!\n
00000004=Je vroeg om de computer opnieuw op te starten, nadat ik klaar was met mijn taak.\n\nIk ben klaar, en ik wil nu opnieuw opstarten!\n\nAls je niet meer wilt dat dit gebeurd, klik op 'Annuleren'!\n
00000005=Je vroeg om de computer uit te schakelen (alternatief), nadat ik klaar was met mijn taak.\n\nIk ben klaar, en ik wil nu afsluiten!\n\nAls je niet meer wilt dat dit gebeurd, klik op 'Annuleren'!\n
00000006=Je vroeg om de computer uit te schakelen (normaal), nadat ik klaar was met mijn taak.\n\nIk ben klaar, en ik wil nu de computer uit te schakelen!\n\nAls je niet meer wilt dat dit gebeurd, klik op 'Annuleren'!\n\n\n
00000007=Je vroeg om de computer in StandBy te zetten, nadat ik klaar was met mijn taak.\n\nIk ben klaar, en ik wil nu overgaan in StandBy!\n\nAls je niet meer wilt dat dit gebeurd, klik op 'Annuleren'!\n
00000008=Je vroeg om de computer in 'Hibernation' te zetten, nadat ik klaar was met mijn taak.\n\nIk ben klaar, en ik wil nu overgaan in 'Hibernation'!\n\nAls je niet meer wilt dat dit gebeurd, klik op 'Annuleren'!\n
00000009=Afbreken

[frmDropZone]
00000001=Plaats mappen en bestanden hier!
00000002=Plakken
00000003=Sluiten
00000004=Plaats mappen en bestanden hier!
00000005=Plaats mappen en bestanden hier!

[frmChooseFont]
00000001=Selecteer Lettertype
00000002=Voorbeeld
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=The quick brown fox jumps over the lazy dog.
00000008=OK
00000009=Annuleren

[frmDiscLayoutAdd]
00000001=Bestanden Toevoegen...
00000002=Huidige Item
00000003=Onbekend
00000004=Annuleren
00000005=Huidige Directory
00000006=Onbekend
00000007=Voortgang

[frmDiscLayoutEditor]
00000001='Schijf Ontwerper' Venster - Altijd Op Voorgrond
00000002=Bestanden Toevoegen...
00000003=Bestanden Toevoegen
00000004=Map Toevoegen...
00000005=Map Toevoegen
00000007=Hernoemen
00000008=Hernoemen
00000010=Verwijderen
00000011=Verwijderen
00000013=Naam
00000014=Grootte
00000015=Type
00000016=Datum Gewijzigd
00000017=OS Pad
00000018=PngImage_Verkenner
00000019=PngImage_VenstersNaastElkaar
00000020=PngImage_LaadProject
00000021=PngImage_OpslaanProject
00000022=PngImage_NieuweSchijf
00000023=PngImage0
00000024=PngImage1
00000025=PngImage2
00000026=Nieuwe Map...
00000027=Nieuwe Map
00000028=PngImage3
00000029=PngImage4
00000030=Nieuwe Map
00000031=Alles Uitvouwen
00000032=Alles Samenvouwen
00000033=Eigenschappen
00000034=Plakken
00000035=Hernoemen
00000036=Verwijderen
00000037=Uitvouwen
00000038=Samenvouwen
00000039=PngImage5
00000040=PngImage6
00000041=PngImage7
00000042=PngImage8
00000043=PngImage9
00000044=Verwijderen
00000045=Hernoemen
00000046=Plakken
00000047=Nieuwe Map
00000048=Eigenschappen
00000049=Verken
00000050=Open
00000051=Selecteer Alles
00000052=Selectie Omkeren
00000053=Open Bestand Locatie
00000054=Selecteer
00000055=Verken Bestand Locatie
00000056=Verken
00000057=Open
00000058=PngImage_SelectieToevoegen
00000059=PngImage_BestandenToevoegen
00000060=PngImage_MapToevoegen
00000061=PngImage_NieuweMap
00000062=PngImage_Verwijderen
00000063=PngImage_Hernoemen
00000064=PngImage_Eigenschappen
00000065=Nieuwe Schijf
00000066=Nieuwe Schijf
00000068=PngImage10
00000069=PngImage11
00000070=Map Toevoegen...
00000071=Bestanden Toevoegen...
00000072=Map Toevoegen...
00000073=Bestanden Toevoegen...
00000075=CD (650 MB / 74 Min)\nCD (700 MB / 80 Min)\nCD (790 MB / 90 Min)\nCD (870 MB / 99 Min)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL\n
00000076=Automatisch Doel Media
00000077=CD (650 MB / 74 Min)
00000078=PngImage_Verkenner2
00000079=PngImage_VenstersNaastElkaar2
00000080=Eigenschappen
00000081=Eigenschappen
00000082=PngImage_LaadProject2
00000083=PngImage_ProjectOpslaan2
00000084=PngImage_NieuweSchijf2
00000085=PngImage_SelectieToevoegen2
00000086=Laad Project...
00000087=Laad Project
00000088=Project Opslaan...
00000089=Project Opslaan
00000091=PngImage_BestandenToevoegen2
00000092=PngImage_MapToevoegen2
00000094=Verkenner
00000095=Verkenner Venster Zichtbaar/Verbergen
00000096=Keuzelijst_Verkennermappen
00000097=Vensters Naast Elkaar
00000098=PngImage_NieuweMap2
00000099=PngImage_Verwijderen2
00000100=Schakel Tussen Vensterindelingen
00000101=PngImage_Hernoemen2
00000102=PngImage_Eigenschappen2
00000103=Selectie Toevoegen
00000104=Selectie Toevoegen

[frmDiscLayoutProperties]
00000001=Eigenschappen
00000002=Onbekend
00000003=Inhoud:
00000004=Onbekend
00000005=Naam:
00000006=Onbekend
00000007=Type:
00000008=Onbekend
00000009=Grootte:
00000010=Onbekend
00000011=Locatie:
00000012=Onbekend
00000013=OS Pad:
00000014=Onbekend
00000015=Datum gemaakt:
00000016=Datum gewijzigd:
00000017=Attributen:
00000018=Verborgen
00000019=OK
00000020=Annuleren

[frmDiscLayoutReplace]
00000001=Bestand Toevoegen
00000002=Er is al een bestand met dezelfde naam op deze locatie.
00000003=Naam:
00000004=Onbekend
00000005=Type:
00000006=Onbekend
00000007=Locatie:
00000008=Onbekend
00000009=Bestaand Bestand
00000011=Onbekend
00000012=Grootte:
00000013=Onbekend
00000014=Datum gewijzigd:
00000015=Onbekend
00000016=Nieuw Bestand
00000018=Onbekend
00000019=Grootte:
00000020=Onbekend
00000021=Datum gewijzigd:
00000022=Onbekend
00000023=Alles Vervangen
00000024=Alles Overslaan
00000025=Vervang
00000026=Overslaan
00000027=Annuleren
00000028=Hernoemen

[frmAutoLoaderControl]
00000001=Automatische Lader
00000002=Apparaten
00000003=Onbekend
00000004=Robot ID:
00000005=Stations:
00000006=Station
00000007=Media uitwerpen uit het geselecteerde station
00000008=Uitwerpen
00000009=Media laden in het geselecteerde station
00000010=Laden
00000011=Weiger media van het geselecteerde station
00000012=Weiger
00000013=Robot Type:
00000014=Onbekend
00000015=Robot Klaar:
00000016=Onbekend
00000017=Spelers:
00000018=Onbekend
00000019=Speler IDs:
00000020=Onbekend
00000021=PngImage0
00000022=PngImage1
00000024=OK
00000027=Status Tekst
00000028=Wis Systeem Fout
00000029=Kalibreren
00000030=Zelf Test
00000031=Configureer Apparaat Toewijzing
00000032=Wis Prullenbak Status

[frmConfigureDrivePositions]
00000001=Instellen Station Posities
00000002=OK
00000003=Annuleren
00000004=Onbekend
00000005=Selecteer AUB...
00000006=Selecteer AUB...\nNiet in Publisher\nBovenste Station\nOnderste Station\n
00000007=Open/Dicht
00000008=Positie
00000009=Actie
00000010=Station
00000011=Onbekend
00000012=Selecteer AUB...
00000013=Selecteer AUB...\nNiet in Publisher\nBovenste Station\nOnderste Station\n
00000014=Open/Dicht
00000015=Onbekend
00000016=Selecteer AUB...
00000017=Selecteer AUB...\nNiet in Publisher\nBovenste Station\nOnderste Station\n
00000018=Open/Dicht
00000019=Onbekend
00000020=Selecteer AUB...
00000021=Selecteer AUB...\nNiet in Publisher\nBovenste Station\nOnderste Station\n
00000022=Open/Dicht
00000023=Onbekend
00000024=Selecteer AUB...
00000025=Selecteer AUB...\nNiet in Publisher\nBovenste Station\nOnderste Station\n
00000026=Open/Dicht
00000027=Gebruik de keuzelijsten om aan te geven welk station bovenaan is en welk station beneden is.

[frmReadNextDisc]
00000001=Plaats volgende schijf aub...
00000002=Status Tekst
00000004=Annuleren
00000005=Volgende
00000006=Onbekend
00000014=Open betreffende map
00000015=Onbekend
00000018=Laden
00000019=Uitwerpen
00000021=Vind Volgende Niet-Lege Schijf In Wisselaar
00000022=Toon wisselaar instellingen...
00000023=OK
00000024=Vorige
00000025=Onbekend
00000026=Label:
00000027=Export Grafische Gegevens...
00000028=Toon Grafische Data...
00000029=Open betreffende map
00000030=Grafische Gegevens:
00000031=Onbekend
00000035=Laden
00000036=Uitwerpen
00000037=Onbekend
00000041=Zoek een bestand...
00000042=Label:
00000043=Onbekend
00000044=Implementation Identifier
00000045=Imp ID:
00000046=Onbekend
00000047=Bestandsysteem
00000048=BestandSys:
00000049=Onbekend

[frmSelectRobotDrives]
00000001=Instellen Speler Posities
00000002=OK
00000003=Annuleren
00000004=Onbekend
00000005=Selecteer AUB...
00000006=Selecteer AUB...\nNiet in Publisher\nBovenste Speler\nOnderste Speler\n
00000007=Open/Dicht
00000008=Positie
00000009=Actie
00000010=Speler
00000011=Onbekend
00000012=Selecteer AUB...
00000013=Selecteer AUB...\nNiet in Publisher\nBovenste Speler\nOnderste Speler\n
00000014=Open/Dicht
00000015=Onbekend
00000016=Selecteer AUB...
00000017=Selecteer AUB...\nNiet in Publisher\nBovenste Speler\nOnderste Speler\n
00000018=Open/Dicht
00000019=Onbekend
00000020=Selecteer AUB...
00000021=Selecteer AUB...\nNiet in Publisher\nBovenste Speler\nOnderste Speler\n
00000022=Open/Dicht
00000023=Onbekend
00000024=Selecteer AUB...
00000025=Selecteer AUB...\nNiet in Publisher\nBovenste Speler\nOnderste Speler\n
00000026=Open/Dicht
00000027=Gebruik de keuzelijsten om aan te geven welke speler boven is en welke speler beneden is.

[frmConfigureDriveAssociation]
00000001=Configureer Apparaat Toewijzing
00000002=OK
00000003=Annuleer
00000004=Naam
00000005=Selecteer aub de station(s) toegewezen aan dit apparaat
00000006=Apparaat:
00000007=Onbekend
00000008=Ververs Apparaten

[frmOverburn]
00000001=ImgBurn
00000002=Er blijkt niet genoeg ruimte te zijn op de schijf om dit image te branden.
00000003=Image Grootte:
00000004=Onbekend
00000005=Schijf Grootte:
00000006=Onbekend
00000007=OK
00000008=Annuleer
00000009=Wat wil je dat ik doe?
00000010=Schrijf tot einde van image (Overbranden)
00000011=Schrijf tot einde van schijf (Afsnijden)

[$CONSTANTS]
Abort=Afbreken
AFileNameCannotContainAnyOfTheFollowingCharacters=Een bestandsnaam mag niet één van de volgende karakters bevatten: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=Jouw Image bevat een 'BDAV' map in de hoofdmap dus ik ga er vanuit dat dit een Blu-ray Video schijf is.
AssumeBuild_BDVideo_BDMV=Jouw Image bevat een 'BDMV' map in de hoofdmap dus ik ga er vanuit dat dit een Blu-ray Video schijf is.
AssumeBuild_DivXVideo=Jouw Image bevat een 'AVI' bestand in de hoofdmap dus ik ga er vanuit dat dit een DivX Video schijf is.
AssumeBuild_DVDAudio=Jouw Image bevat een 'AUDIO_TS' map in de hoofdmap dus ik ga er vanuit dat dit een DVD Audio schijf is.
AssumeBuild_DVDVideo=Jouw Image bevat een 'VIDEO_TS' map in de hoofdmap dus ik ga er vanuit dat dit een DVD Video schijf is.
AssumeBuild_HDDVDVideo=Jouw Image bevat een 'HVDVD_TS' map in de hoofdmap dus ik ga er vanuit dat dit een HD DVD Video schijf is.
AssumeBuild_MP3Audio=Jouw Image bevat een 'MP3' bestand in de hoofd map dus ik ga er vanuit dat dit een MP3 audio schijf is.
AssumeBuild_OSInstallation_I386=Jouw Image bevat een 'I386' map in de hoofdmap dus ik ga er vanuit dat dit een Besturingssysteem installatie schijf is.
AssumeBuild_OSInstallation_InstallWim=Jouw Image bevat een 'install.wim' bestand in de hoofdmap dus ik ga er vanuit dat dit een Besturingssysteem installatie schijf is.
AssumePatch_isolinux_bin=Je hebt als opstartimage een bestand genaamd 'isolinux.bin' aangewezen.
Auto=Auto
AutoOKInXSecond=Auto 'OK' in %1 seconde...
AutoOKInXSeconds=Auto 'OK' in %1 seconden...
AutoRenameInXSecond=Auto 'Hernoemen' in %1 seconde...
AutoRenameInXSeconds=Auto 'Hernoemen' in %1 seconden...
AutoYesInXSecond=Automatisch 'Ja' in %1 seconde...
AutoYesInXSeconds=Automatisch 'Ja' in %1 seconden...
BL_ConfirmNewDisc=Weet je zeker dat je een nieuwe schijf wilt starten?\n\nAls je het niet opgeslagen hebt, dan zal de huidige opmaak verloren gaan.
BL_DoubleClickToOpenTheFile=Dubbelklikken om het bestand te openen.
BL_DoubleClickToOpenTheFolder=Dubbelklikken om de map te openen.
BL_File=Bestand
BL_FileFolder=Bestandsmap
BL_Files=Bestanden
BL_Folder=Map
BL_Folders=Mappen
BL_Free=Vrij
BL_Item=Item
BL_ItemFileFolders=%1 Item (%2 bestand, %3 Mappen)
BL_ItemFilesFolder=%1 Item (%2 Bestanden, %3 Map)
BL_Items=Items
BL_ItemSelected=Geselecteerde Item
BL_ItemSelectedFileFolders=%1 Item Geselecteerd (%2 Bestand, %3 Mappen)
BL_ItemSelectedFilesFolder=%1 Item Geselecteerd (%2 Bestanden, %3 Map)
BL_ItemsFileFolder=%1 Items (%2 Bestand, %3 Map)
BL_ItemsFileFolders=%1 Items (%2 Bestand, %3 Mappen)
BL_ItemsFilesFolder=%1 Items (%2 Bestanden, %3 Map)
BL_ItemsFilesFolders=%1 Items (%2 Bestanden, %3 Mappen)
BL_ItemsSelected=Geselecteerde Items
BL_ItemsSelectedFileFolder=%1 Items Geselecteerd (%2 Bestand, %3 Map)
BL_ItemsSelectedFileFolders=%1 Items Geselecteerd (%2 Bestand, %3 Mappen)
BL_ItemsSelectedFilesFolder=%1 Items Geselecteerd (%2 Bestanden, %3 Map)
BL_ItemsSelectedFilesFolders=%1 Items Geselecteerd (%2 Bestanden, %3 Mappen)
BL_NewFolder=Nieuwe Map
BL_NotApplicable=N/A
BL_Root=Hoofdmap
BL_ThisFolderAlreadyContainsAFileNamed=Deze map bevat al een bestand genaamd '%1'.
BL_ThisFolderAlreadyContainsASubfolderNamed=Deze map bevat al een submap genaamd '%1'.
BL_ThisLevelAlreadyContainsAFileNamed=Dit niveau bevat al een bestand genaamd '%1'. '%1'.
BL_ThisLevelAlreadyContainsAFolderNamed=Dit niveau bevat al een map genaamd '%1'.
BL_Used=Gebruikt
BuildBurnAnImage=Bouw en brand een Image
BurnAnImage=Brand een Image
BurnAnImageFileInBuildMode_1=Je hebt 1 bestand geselecteerd en het lijkt op een Image bestand!
BurnAnImageFileInBuildMode_2=Je bent in 'Bouw' modus, weet je zeker dat je een backup van dit imagebestand wilt maken i.p.v. het normaal te branden?
BurnAnImageFileInBuildMode_3=Noot: Als je normaal wilt branden, klik 'Nee', schakel over naar 'Schrijf' modus en probeer het opnieuw.
Burning=Branden
Burnt=Gebrand
BurnUsing=Brand met
Byte=Byte
ByteLC=byte
Bytes=Bytes
BytesLC=bytes
Cancel=Annuleren
CancelAutoOK="Annuleren - Auto 'OK'"
CantCreateImageFromMultiSessionDisc=Sorry, de Lees modus gebruiken om een image te maken van een multi-sessie %1 schijf is momenteel niet ondersteund.\n\nIn plaats daarvan, gebruik de Bouw modus om een nieuw 'schoon' image bestand te maken op basis van de schijf Inhoud.
CantCreateImageFromMultiTrackDisc=Sorry, de Lees modus gebruiken om een image te maken van een multi-track %1 schijf is momenteel niet ondersteund.\n\nIn plaats daarvan, gebruik de Bouw modus om een nieuw 'schoon' image bestand te maken op basis van de schijf Inhoud.
ChangesAvailable=Wijzigingen Beschikbaar
Continue=Doorgaan
CorrectDataType_BDVideo=Blu-ray Video schijven gebruiken standaard het 'MODE1/2048' data type, niet '%1' zoals je hebt geselecteerd.
CorrectDataType_DVDAudio=DVD Audio schijven gebruiken standaard het 'MODE1/2048' data type, niet '%1' zoals je hebt geselecteerd.
CorrectDataType_DVDVideo=DVD Video schijven gebruiken standaard het 'MODE1/2048' data type, niet '%1' zoals je hebt geselecteerd.
CorrectDataType_HDDVDVideo=HD DVD Video schijven gebruiken standaard het 'MODE1/2048' data type, niet '%1' zoals je hebt geselecteerd.
CorrectFileSystem_BDVideo=Blu-ray Video schijven gebruiken standaard het 'UDF' Bestandssysteem, niet '%1' zoals je hebt geselecteerd.
CorrectFileSystem_DivXVideo=DivX Video schijven gebruiken standaard het 'ISO9660 + Joliet' Bestandssysteem, niet '%1' zoals je hebt geselecteerd.
CorrectFileSystem_DVDAudio=DVD Audio schijven gebruiken standaard het 'ISO9660 + UDF' Bestandssysteem, niet '%1' zoals je hebt geselecteerd.
CorrectFileSystem_DVDVideo=DVD Video schijven gebruiken standaard het 'ISO9660 + UDF' Bestandssysteem, niet '%1' zoals je hebt geselecteerd.
CorrectFileSystem_HDDVDVideo=HD DVD Video schijven gebruiken standaard het 'UDF' Bestandssysteem, niet '%1' zoals je hebt geselecteerd.
CorrectFileSystem_MP3Audio=MP3 Audio schijven gebruiken standaard het 'ISO9660 + Joliet' bestandssysteem, niet het '%1' zoals je hebt geselecteerd.
CorrectFileSystem_OSInstallation_I386=Besturingssysteem installatie schijven gebruiken standaard het 'ISO9660' Bestandssysteem, niet '%1' zoals je hebt geselecteerd.
CorrectFileSystem_OSInstallation_InstallWim=Besturingssysteem installatie schijven gebruiken standaard het 'UDF' Bestandssysteem, niet '%1' zoals je hebt geselecteerd.
CorrectUDFRevision_BDVideo=Blu-ray Video schijven gebruiken standaard UDF versie '2.50', niet '%1' zoals je hebt geselecteerd.
CorrectUDFRevision_DVDAudio=DVD Audio schijven gebruiken standaard UDF versie '1.02', niet '%1' zoals je hebt geselecteerd.
CorrectUDFRevision_DVDVideo=DVD Video schijven gebruiken standaard UDF versie '1.02', niet '%1' zoals je hebt geselecteerd.
CorrectUDFRevision_HDDVDVideo=HD DVD Video schijven gebruiken standaard UDF versie '2.50', niet '%1' zoals je hebt geselecteerd.
CorrectUDFRevision_OSInstallation_InstallWim=Besturingssysteem installatie schijven gebruiken standaard UDF versie '1.02', niet '%1' zoals je hebt geselecteerd.
CreateAnImage=Creëer een Image
CreateDVDFile=Creëer DVD Bestand
CreateMDSFile=Creëer MDS Bestand
CS_IncludeArchiveFilesOnly_Disabled=Bevat Alleen Archiefbestanden - Uitgeschakeld
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - Bestanden Zonder Extensie Toestaan - Ingeschakeld
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - Meer Dan 8 Directory Niveaus Toestaan - Ingeschakeld
CS_ISO9660_CharacterSet_DOS=ISO9660 - Karakterset - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - Versienummer Niet Toevoegen Aan Bestandsidentificeerders - Ingeschakeld
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - Uitwisselingsniveau - Niveau X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - Versienummer Toevoegen Aan Bestandsidentificeerders - Uitgeschakeld
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - Bestanden Zonder Extensie Toestaan - Ingeschakeld
CS_Joliet_InterchangeLevel_LevelX=Joliet - Uitwisselingsniveau - Niveau X
CS_PreserveFullPathnames_Disabled=Behoud Volledige Padnamen - Uitgeschakeld
CS_RecurseSubdirectories_Enabled=Recursief Submappen - Ingeschakeld
CurrentMediaDoesNotSupportDataType_UseMode1=Het huidige media ondersteund geen '%1' data type, 'MODE1/2048' zal hiervoor gebruikt worden.
CurrentProfile_None=Geen!
CurrentProfile_Unknown=Onbekend
CurrentProfile_Unknown_Failed=Onbekend (MISLUKT!)
CurrentProfile_Unknown_NotSupported=Onbekend (Niet Ondersteund)
CurrentProfile_Unknown_X=Onbekend (%1)
Date=Datum
DeleteEmptyFolder=Verwijder Lege Map?
DeleteIncompleteFile=Verwijder Incomplete Bestand?
DetectBuild_BDVideo=Probeert u een Blu-ray Video schijf te maken?
DetectBuild_DVDAudio=Probeert u een DVD Geluid schijf te maken?
DetectBuild_DVDVideo=Probeert u een DVD Video schijf te maken?
DetectBuild_HDDVDVideo=Probeert u een HD DVD Video schijf te maken?
DetectBuild_OSInstallation=Probeert u een Besturing Systeem installatie schijf te maken?
DirectoryDepthExceedsISO9660Limit_1=Aantal directory niveaus overschrijdt de ISO9660 limiet van 8 niveaus!
DirectoryDepthExceedsISO9660Limit_2=Naam: '%1'
DirectoryDepthExceedsISO9660Limit_3=Aantal directory niveaus in pad: %1
DirectoryDepthExceedsISO9660Limit_4=Meeste directory niveaus in elke pad: %1
DirectoryDepthExceedsISO9660Limit_5=Wil je evengoed doorgaan?
DirectShowFilterList=DirectShow Filter Lijst:
Disabled=Uitgeschakeld
Disc=Schijf
DiscOptions=Schijf Opties
DropDescription_Insert_Unknown=<Onbekend>
DropDescription_Message_AddTo=Toevoegen aan %1
DropDescription_Message_CannotAccept=Computer zegt 'Nee'
DropDescription_Message_CopyTo=Kopieer naar %1
DropDescription_Message_MoveTo=Verplaats naar %1
Enabled=Uitgeschakeld
ETFSBOOT_DontPatchBootInformationTable=Jouw 'ETFSBOOT.COM' boot image is niet iets dat vereist dat de optie 'Patch Boot Information Table' is ingeschakeld\n\nWil je dat ik dit nu voor je corrigeer?
ETFSBOOT_WrongSectorsToLoad_4=Uw 'ETFSBOOT.COM' opstart image is 2KB in grootte.\n\nDe waarde van ''Sectors To Load' dient daarom ingesteld te zijn op 4, niet %1 zoals je hebt ingegeven.\n\nWil je dat ik dit nu voor je corrigeer?
ETFSBOOT_WrongSectorsToLoad_8=Uw 'ETFSBOOT.COM' opstart image is 4KB in grootte.\n\nDe waarde van ''Sectors To Load' dient daarom ingesteld te zijn op 8, niet %1 zoals je hebt ingegeven.\n\nWil je dat ik dit nu voor je corrigeer?
FileName=Bestandsnaam:
Finished=Klaar
FolderContentRepresentRootDirectoryContent_1=Je hebt maar 1 map geselecteerd!
FolderContentRepresentRootDirectoryContent_2=Moet de inhoud van de '%1' map de eigenlijke inhoud van de hoofd directory (root) voorstellen?
FolderContentRepresentRootDirectoryContent_3=(Anders, zal de '%1' map zichtbaar worden in de hoofd directory van de image.)
FolderOrFileDoesNotExistOrIsNotAccessible=Map of bestand bestaat niet of is niet toegankelijk!
Frame=Frame
Frames=Frames
GraphDataPreview_DefaultMediaID=MEDIA-ID
GraphDataPreview_DefaultVolumeIdentifier=VOLUME-IDENTIFICEERDER
HaventIncludedADVOBJFolder=Je hebt geen 'ADV_OBJ' map toegevoegd terwijl deze wel in dezelfde directoryniveau hoort als de 'HVDVD_TS' map.\n\nZal ik deze map voor je toevoegen?
HaventIncludedCERTIFICATEFolder=Je hebt geen 'ADV_OBJ' map toegevoegd terwijl deze wel in dezelfde directoryniveau hoort als de 'HVDVD_TS' map.\n\nZal ik deze map voor je toevoegen?
IB_BootCatalog=Opstart Catalogus
IB_BootImage=Opstart Image
IB_CalculatingFileMD5HashValues=Berekenen Bestand MD5 Hash Waarden...
IB_CalculatingImageSize=Berekenen Image Grootte...
IB_CheckingISO9660FileSizes=Controle ISO9660 Bestandsgrootte...
IB_ClearingFolderFileArchiveAttributes=Opschonen Map/Bestand Archief Attributen...
IB_DeletingSourceFiles=Verwijderen Bronbestanden...
IB_FileSystemPadding=Bestandsysteem Invulling
IB_FixingVTSSectors=Maken VTS Sectoren...
IB_GeneratingFileLBA=Genereren Bestand LBA...
IB_GeneratingISO9660CompliantNames=Genereren Namen Conform ISO9660...
IB_GeneratingISO9660Data=Genereren ISO9660 Data...
IB_GeneratingISO9660DirectoryLBA=Genereren ISO9660 Directory LBA...
IB_GeneratingJolietCompliantNames=Genereren Namen Conform Joliet...
IB_GeneratingJolietData=Genereren Joliet Data...
IB_GeneratingJolietDirectoryLBA=Genereren Joliet Directory LBA...
IB_GeneratingUDFCompliantNames=Genereren Namen Conform UDF...
IB_GeneratingUDFData=Genereren UDF Data...
IB_GeneratingUDFDirectoryLBA=Genereren UDF Directory LBA...
IB_GettingRegionInformation=Verkrijgen Regio informatie...
IB_InitialisingBootImageFile=Initialisatie Opstart Image Bestand...
IB_ISO9660DirectoryRecords=ISO9660 Directory Records
IB_ISO9660PathTableRecords=ISO9660 Path Table Records
IB_JolietDirectoryRecords=Joliet Directory Records
IB_JolietPathTableRecords=Joliet Path Table Records
IB_NotApplicable=N/A
IB_OptimisingDuplicateFiles=Optimaliseren Dubbele Bestanden...
IB_PatchingBootInformationTable=Bijwerken Opstart Informatie Tabel...
IB_SettingDirectoryTimes=Instellen Directory Tijden...
IB_SortingFilesBySize=Sorteren Bestanden Naar Grootte...
IB_SortingItems=Sorteren Items...
IB_ThisMayTakeAWhile_PleaseBePatient=Dit kan even duren, graag even geduld...
IB_UDFDirectoryRecords=UDF Directory Records
IB_UDFFileSet=UDF Bestandsset
IB_UDFFileSetDuplicate=UDF Bestandsset (Duplicaat)
IB_WaitingForYouToSelectLayerBreakPosition=Wachten op u om een laag onderbreking te kiezen...
IB_WritingBootCatalog=Schrijven Opstartcatalogus...
IB_WritingBootImage=Schrijven OpstartImage...
IB_WritingFiles=Schrijven Bestanden...
IB_WritingFileSystemPadding=Bestanden Toevoegen...
IB_WritingISO9660DirectoryRecords=Schrijven ISO9660 Directory Records...
IB_WritingISO9660PathTableRecords=Schrijven ISO9660 Pad Tabel Records...
IB_WritingJolietDirectoryRecords=Schrijven Joliet Directory Records...
IB_WritingJolietPathTableRecords=Schrijven Joliet  Pad Tabel Records...
IB_WritingUDFDirectoryRecords=Schrijven UDF Directory Records...
IB_WritingUDFFileSet=Schrijven UDF Bestandsset...
IB_WritingUDFFileSetDuplicate=Schrijven UDF Bestandsset (Duplicaat)...
Ignore=Negeren
ImageTooLargeForDataType_UseMode1=Deze image is te groot voor '%1' data type, 'MODE1/2048' zal hiervoor worden gebruikt.
Index=Index
LayerBreak=Laag Onderbreking
LogWindow_CloseMessage=Dit venster is ontworpen om altijd open te blijven staan!\n\nAls je deze sluit zal je een hoop informatie / waarschuwing / foutmeldingen missen welke erg belangrijk kunnen zijn.\n\nWeet je zeker dat je voor struisvogel wil spelen met je hoofd in het zand?
MiniImageNotStoredWithContent=Mini images (.miniso) werken niet correct tenzij ze worden bewaard samen met de bestanden/mappen waarvoor ze zijn gemaakt.\n\nDus om dit te laten werken, dient het doelbestand waarschijnlijk gewijzigd te worden van...\n\n%1\n\nnaar...\n\n%2\n\nWil je dat ik dit nu voor je corrigeer?
MinimizeToSystemTray=Minimaliseer naar SysteemVak
Minute=Minuut
Minutes=Minuten
No=Nee
NoFilesOrFoldersWereAddedToTheImage=Geen bestanden of mappen toegevoegd aan deze image!
None=Geen
Normal=Normaal
NotApplicable=N/A
NoteGUIOptionNotChanged=Noot: De GUI optie zal niet worden gewijzigd.
NoteGUIOptionsNotChanged=Noot: De GUI opties zal niet worden gewijzigd.
Of=of
OK=OK
Options=Opties
OverburnSize=%1 Sectors (%2 MB)
PathLengthExceedsISO9660Limit_1=Pad lengte overschrijdt de ISO9660 limiet van %1 karakters!
PathLengthExceedsISO9660Limit_2=Naam: '%1'
PathLengthExceedsISO9660Limit_3=ISO9660 Naam: '%1'
PathLengthExceedsISO9660Limit_4=Aantal karakters in pad: %1
Performer=Inzetter
Permanent=Permanent
PleaseSelect=Selecteer A.U.B.
PleaseSelectAFile=Selecteer een bestand A.U.B.
ProposedSettingChange=Voorgestelde Wijziging Instelling:
ProposedSettingChanges=Voorgestelde Wijziging Instellingen:
Queued=In wachtrij
ReadUsing=Lezen met
Reason=Reden
RemoveTopMostDiscFromOutputBin=Verwijder aub de bovenste schijf uit de lade, deze is geweigerd door de auto lader.
RenamedWithEmptyName=Als je op 'Hernoemen' klikt, moet je eerst een nieuwe naam voor het bestand specificeren!
Reset=Herstel
Retry=Opnieuw
Second=Seconde
Seconds=Seconden
SelectDefaultDestinationFolder=Selecteer Standaard Doelmap
SelectDestinationFolderForBatchModeImages=Selecteer doelmap voor verzamelmodus images
SelectedAFolderContainingVideoFiles_BDVideo=Je hebt een map geselecteerd met daarin Blu-ray Video bestanden!\n\nProbeer je een Blu-ray Video schijf te bouwen?
SelectedAFolderContainingVideoFiles_DVDAudio=Je hebt een map geselecteerd met daarin DVD Audio bestanden!\n\nProbeer je een DVD Audio schijf te bouwen?
SelectedAFolderContainingVideoFiles_DVDVideo=Je hebt een map geselecteerd met daarin DVD Video bestanden!\n\nProbeer je een DVD Video schijf te bouwen?
SelectedAFolderContainingVideoFiles_HDDVDVideo=Je hebt een map geselecteerd met daarin HD DVD Video bestanden!\n\nProbeer je een HD DVD Video schijf te bouwen?
SelectedVideoFiles_BDVideo=Je hebt alleen Blu-ray Video bestanden geselecteerd!\n\nProbeer je een Blu-ray Video schijf te bouwen?
SelectedVideoFiles_DVDAudio=Je hebt alleen DVD Audio bestanden geselecteerd!\n\nProbeer je een DVD Audio schijf te bouwen?
SelectedVideoFiles_DVDVideo=Je hebt alleen DVD Video bestanden geselecteerd!\n\nProbeer je een DVD Video schijf te bouwen?
SelectedVideoFiles_HDDVDVideo=Je hebt alleen HD DVD Video bestanden geselecteerd!\n\nProbeer je een HD DVD Video schijf te bouwen?
SelectExplorerPaneInitialFolder=Selecteer Eerste Map in Mapverkenner
SelectFolderForGraphDataFiles=Selecteer Map voor Grafische Gegevensbestanden
SelectFolderForImageFiles=Selecteer Map voor Imagebestanden
SelectFolderForLanguageFiles=Selecteer Map voor Taalbestanden
SelectFolderForLogFiles=Selecteer Map voor Logbestanden
SelectFolderForProjectFiles=Selecteer Map voor Projectbestanden
SelectFolderForQueueFiles=Selecteer Map voor Wachtrijbestanden
SelectFolderToAdd=Selecteer een map om toe te voegen
Session=Sessie
SessionOptions=Sessie Opties
Sessions=Sessies
Special=Speciaal
StayOnTop=Blijf Op De Voorgrond
Temporary=Tijdelijk
ThatsFineExceptConflictingSetting=Ik vind het goed, maar je hebt een conflict in een instelling waardoor het misschien niet goed werkt.
ThatsFineExceptConflictingSettings=Ik vind het goed, maar je hebt een conflict in de instellingen waardoor het misschien niet goed werkt.
ThisSettingIsActive=Deze Instelling is actief.
ThisSettingIsNotActive=Deze instelling is NIET actief.
Time=Tijd
Title=Titel
Total=Totaal
Track=Nummer
TrackOptions=Nummer Opties
Tracks=Nummers
TryAgain=Probeer opnieuw
TryingToBuild_BDVideo=Het lijkt er op dat je een Blu-ray Video schijf wilt bouwen!
TryingToBuild_DVDAudio=Het lijkt er op dat je een DVD Audio schijf wilt bouwen!
TryingToBuild_DVDVideo=Het lijkt er op dat je een DVD Video schijf wilt bouwen!
TryingToBuild_HDDVDVideo=Het lijkt er op dat je een HD DVD Video schijf wilt bouwen!
TryingToBuild_OSInstallation=Het lijkt er op dat je een Besturingssysteem installatie schijf wilt bouwen!
UnacceptableCharacter=Karakter Niet Toegestaan
Unknown=Onbekend
VendorInfo=Verkoper Info:
VolumeLabel_UNDEFINED=NIET GEDEFINEERD
WarnBootable=Ik vind het goed, maar je hebt verteld dat ik de schijf opstartbaar moest maken.
WarnBootable_Hint=Tip: Je kunt dit uitschakelen via 'Geavanceerd' -> 'Opstartbare Schijf' tab.
WarnNotBootable=Ik vind het goed, maar je hebt niet verteld dat ik de schijf opstartbaar moest maken.
WarnNotBootable_Hint=Tip: Je kunt dit doen via 'Geavanceerd' -> 'Opstartbare Schijf' tab.
WarnNotPatchingBootInfoTable=Ik vind het goed, maar je hebt niet verteld dat ik de opstartinformatie tabel moest repareren.
WarnNotPatchingBootInfoTable_Hint=Tip: Je kunt dit doen via 'Geavanceerd' -> 'Opstartbare Schijf' tab.
WarnUDFRevisionNotSupportedByOS=Je hebt een UDF revisie (%1) Dat wordt niet ondersteund door dit besturingssyteem.\n\nHet zal niet mogelijk zijn om de schijf te verkennen zonder het gebruik extra externe driver.
WouldYouLikeMeToAdjustTheSettingForYou=Wil je dat ik deze instelling voor je verander?
WouldYouLikeMeToAdjustTheSettingsForYou=Wil je dat ik deze instellingen voor je verander?
WouldYouLikeToContinueAnyway=Wil je evengoed doorgaan?
WriteSpeed_AWS=Auto
WrongDataTypeForUsingIsoFileExtension_1=Vanwege de huidige 'Data Type' instelling, zou en kan deze image niet worden opgeslagen met de '.iso' bestandsextensie.
WrongDataTypeForUsingIsoFileExtension_2=Als je dat niet doet, zal ik de image opslaan met de '.bin' bestandsextensie.
Yes=Ja
